[{"name":"Bộ kích sóng wifi Mercusys MW300re 3 râu cực mạnh,Kich wifi,cục hút wifi,kích sóng wifi,VDS shop","images":["df713911f9381607a659734b8ce57eda","12c60a85c6e1652df12c3796ad60f1e5","4e772e7e05951116778dd738e0dcd24f","73369c202ed0795da7022532748501e6","ac8291d1885a5fd2f6e577d20779dc85","6c65ae2a3845b81fa9a445f0f7f09aee"],"description":"Bộ kích sóng WiFi 3 Râu Mercusys 300Mbps -MW300RE- HÀNG CHÍNH HÃNG VIỆT NAM  GIAO DIỆN CÀI TIẾNG ANH rất dễ cài đặt\nBảo hành 24 tháng (Quý khách vui lòng giử lại hộp và phụ kiện để được hổ trợ đổi mới trong tháng đầu)\n\n* THÔNG TIN CHI TIẾT SẢN PHẨM Bộ kích sóng wifi mercusys 3 râu\n- Bộ kích sóng wifi 3 râu Mercusys là giải pháp dùng chung wifi cho khu vực rộng lớn, bộ kích sóng wifi lên đến 300Mbps \n- Với cấu tạo 3 ăng ten, khả năng kích sóng của thiết bị này rất xa và ổn định. \n- Sử dụng nguồn điện thông thường trong gia đình 100-240V \n- Bộ kích sóng wifi Mercusys là 1 thiết bị cực kỳ hữu ích, chúng ta có thể dùng để tiếp sóng 1 wifi sẵn có để phủ rộng hơn vùng sử dụng wifi trong gia đình. Với thiết kế nhỏ gọn, bộ kích sóng Wifi Mercusys không cần cài đặt app, bạn đã có thể trực tiếp điều khiển, setup mạng wifi cho nó, rất tiện lợi. \n- Dùng cho tất cả mạng wifi, cũng như router bộ phát wifi của các hãng khác.\n\n* INBOX VDS SHOP ĐỂ ĐƯỢC TƯ VẤN KĨ HƠN VỀ SẢN PHẨM NHÉ <3\n\n* NGUYÊN LÝ HOẠT ĐỘNG CỦA SẢN PHẨM: Bộ kích sóng wifi mercusys 3 râu\n- Cắm thiết bị này vào ổ điện nó sẽ mở rộng vùng phủ wifi từ thiết bị wifi gốc. \n- Làm sóng ở khu vực yếu (vì xa wifi gốc) trở nên mạnh hơn \n- Ví dụ: thiết bị này đặt cách wifi gốc 30m thì người cách xa thiết bị này 60m nữa vẫn bắt được wifi internet\n\n* ƯU ĐIỂM CỦA SẢN PHẨM: Bộ kích sóng wifi mercusys 3 râu\n- Bộ siêu kích sóng wifi lên đến 300MBPS ( Sử dụng với wifi gốc có tốc độ đường truyền lớn hơn hoặc bằng )\n- Giải pháp dùng chung wifi cho khu vực rộng lớn: nhà tầng, khách sạn, công ty…\n- Thuận tiện cho người sử dụng\n\n* HƯỚNG DẪN SỬ DỤNG SẢN PHẨM: Trong bộ sản phẩm có gửi kèm hướng dẫn quý khách có thể làm theo hoặc liên hệ shop để được hỗ trợ khi cài ạ\n\n* VDS SHOP CAM KẾT VỚI KHÁCH HÀNG: \n- Mang đến sản phẩm chất lượng tốt với giá cả tốt nhất cho khách hàng. \n- Sản phẩm đúng với mô tả và hình ảnh của shop. \n- Dịch vụ khách hàng chu đáo, nhiệt tình. \n- Đổi trả sản phẩm nếu sản phẩm có lỗi từ nhà sản xuất theo quy định của Shopee. \n\n* THÂN GỬI QUÝ KHÁCH HÀNG CỦA VSD SHOP\n- VDS SHOP luôn mong muốn mang đến sản phẩm tốt nhất cũng như dịch vụ chu đáo nhất đến khách hàng. \n- Trong quá trình mua hàng, nếu như có bất cứ thắc mắc hay vấn đề gì về sản phẩm hay dịch vụ, quý khách vui lòng liên hệ VDS SHOP để được giải quyết thỏa đáng nhất. \n- VDS SHOP rất mong được phục vụ quý khách!\n\n#kichsong #kichwifi #kichmercury #mr310re #mercury3rau #mercury3angten #kich3rau #3rau #3angten #bo #kich #song #wifi #bokichsongwifi #hutwifi #thuyvuipk #vdsshop #mercury #bokichwifi #tangsongwifi #tiepnoiwifi #cuchutwifi #tangsong #tiepnoi #mercusys #mercusys3rau #kichwifimercusys #repeater #repeaterwifi #bokhuechdaiwifi #bomorongsongwifi #router #modem #routerwifi #modemwifi #thietbimang #bothuwifi #bophatwifi #phatwifi #thuphat","price_min":199000,"price_max_before_discount":250000},{"name":"8 Loại Outemu Switch Cơ Bản | Chân Nhỏ Gắn Hotswap Giá Rẻ | Outemu Dustproof Chống Bụi | vck.vn","images":["b9ccbb404730d3d338c19a599cda193e","106faeffffe5ad3e83bd61e64729895d","1b55bb9ef216160ea897a96e1ab4775a","b77249c8099c321a106357f6eca66991"],"description":"Hãy Sử Dụng Mã Shopee Để Tiết Kiệm Chi Phí\n   - Mã Freeship: https://shp.ee/3eqem77\n   - Mã Hoàn Xu: https://shp.ee/hiit4u7\n   - Mã Giảm Giá: https://shp.ee/c8ayras\n\n8 Loại Outemu Switch Cơ Bản\n\nChân Đồng Nhỏ Gắn Các Phím Hotswap Giá Rẻ, Không Cần Mài Nhỏ Chân Như Các Switch Khác\n\nChất Lượng Khá Kém Khi So Với Các Switch Khác Nhưng Đổi Lại Mức Giá Rẻ\nNên Dùng Switch Gateron Giá Chênh Lệch Không Nhiều Nhưng Chất Lượng Thì Hơn Hẳn\n\n8 Loại Gồm 4 Nhóm Cảm Giác Gõ:\n   - Red | Linear | Lực Nhấn 45g | Hành Trình 4.0mm\n   - Black | Linear | Lực Nhấn 60g | Hành Trình 4.0mm\n   - Brown | Tactile | Lực Nhấn 55g | Hành Trình 4.0mm\n   - Blue | Clicky | Lực Nhấn 60g | Hành Trình 4.0mm\n\n8 Loại Gồm 2 Nhóm Stem:\n   - Stem Dustproof | Dạng Box Chống Bụi\n   - Stem Default | Dạng MX Phổ Biến\n\n\n\nĐơn Hàng 50k Trở Lên Hãy Sử Dụng Mã Freeship Để Tiết Kiệm Chi Phí\n\nNếu Sản Phẩm Bạn Cần Đã Hết Hàng Hoặc Không Đủ Số Lượng, Vui Lòng Liên Hệ Shop Để Được Hỗ Trợ\n\nVietnam Custom Keyboard - Shop Phím Cơ Custom Chuyên Nghiệp Đầu Tiên Và Duy Nhất Tại Shopee. Với Chúng Tôi, Trải Nghiệm Của Bạn Luôn Được Ưu Tiên Hàn","price_min":3958,"price_max_before_discount":-0.00001},{"name":"Mô Đun Sạc Pin Lithium 3.7v 9v 5v 2a 4.3-27v","images":["c42fe434e4ef3c45b82660132f0d4dd2","639caa44d948ac2660c4150b10d80045","33bd42fd71f48eb5306ba5b08b30ccbf","c24674464be9c76508eba830370ceeca"],"description":"Thời gian giao hàng dự kiến cho sản phẩm này là từ 7-9 ngày\n \n Mô-đun tích hợp sạc pin lithium 18650 có thể điều chỉnh tăng cường 3.7V 9V 5V 2A \n \n Trước khi sử dụng, trước khi gỡ lỗi, đầu ra mặc định là khoảng 9V.\n Điện áp đầu vào 4,5-8V \n Điện áp đầu ra có thể được điều chỉnh liên tục 4.3-27V\n (4.3V trở lên, 27V trở xuống, bất kỳ điện áp nào cũng có thể được điều chỉnh, bạn có thể điều chỉnh điện áp ngược chiều kim đồng hồ)\n Điện áp sạc 4.2V Dòng điện sạc là 1A\n Đầu ra dòng điện 2A để tính\n Dòng điện tối đa tham chiếu đầu ra 5V 1.4A, 9V 0.8A, 12V 0.6A \n Dòng điện tĩnh khoảng 0,5 mA\n Bảo vệ quá mức: Không có bảo vệ quá tải (có thể tăng cường cắt 2V, nhưng vẫn có 2V không chặn đầu ra)\n Ngắt tăng cường 2V, tùy theo tình huống, có nên thêm bảng bảo vệ hay không\n \n Ví dụ, VIN + thiết bị đầu cuối BAT của bảng điều khiển năng lượng mặt trời 5V + đầu ra có thể tạo ra pin 4.2V đến 3.7V 18650 sạc pin + đầu ra có thể tạo ra điện áp có thể điều chỉnh tùy theo bạn cần điều chỉnh bao nhiêu\n Có thể được sử dụng cho đồng hồ vạn năng, sạc pin lithium đã được sửa đổi\n \n \n \n Trước khi mua:\n 1.Tất cả sản phẩm là hàng có sẵn, chúng tôi sẽ sắp xếp lô hàng ngay lập tức nếu chúng tôi nhận được đơn đặt hàng.\n 2. Xin vui lòng đọc mô tả sản phẩm, nếu bạn có bất kỳ câu hỏi nào, đừng ngần ngại liên hệ với chúng tôi.\n \n Sau khi mua:\n 1.Nếu bạn hài lòng, hãy khen ngợi chúng tôi với đánh giá 5 sao.\n 2. Xin vui lòng liên hệ với chúng tôi trước khi bạn cho chúng tôi đánh giá xấu . Chúng tôi rất hữu ích và sẽ giải quyết các vấn đề cho bạn.\n Nếu bạn nhận được sản phẩm bị lỗi, vui lòng liên hệ với chúng tôi ngay lập tức với hình ảnh sản phẩm hoặc video\n \n \n #3.7V #9V #5V #2A #Adjustable #Step Up #Boost #18650 #Lithium #Battery #Charging #Discharge #Integrated #M","price_min":11600,"price_max_before_discount":23094},{"name":"Máy in nhiệt Shoptida SP46 in đơn hàng, phiếu gửi, minicode, logo tự dán, máy in đơn hàng chính hãng bảo hành 12 tháng","images":["3c9349027ede3cbc37af321fe7f0877d","751067a458b8d06c73966ccf36cb5c7e","e429479355c5f95ec8baa6b5b5781e79","c0cd6f19192c9307f34c0431977a1293","d48cffe6844165648352e93166413c2b","e2b5f5e51c97a8495e50f5738f952d80","7a88c832c5329fece918605cd0ed25f8","93b925dd12d24fb930e3f7a4acc98c95","83548b2e0d0eebc48a0b646291196f36"],"description":"*Máy in đơn hàng TMĐT SP46 của Shoptida - Nhanh hơn in laser 7 lần, tiết kiệm hơn 30% \n\n------------------------------------------\n\n👇Dưới đây là các lý do mà chủ shop chuyển hết sang dùng máy này mà ko phải máy in thông thường :\n✅ Khả năng \"độc đáo\" IN KHÔNG CẦN MỰC giúp các chủ shop TIẾT KIỆM được 1 đống tiền mua mực hàng tháng\n✅ Đặc biệt in xong dán ngay không cần băng dính giúp bạn tiết kiệm được khối tiền mua băng dính\n✅ Tốc độ in 1 giây 1 đơn giúp in cả nghìn đơn 1 ngày chỉ trong 15 phút\n✅ In được theo toàn bộ 4 sàn : Shopee, và các bên GHTK, GHN, Viettel Post, J&T, EMS, KiotViet, Sapo, Nhanh, Suno, Haravan, Máy bán hàng, TPOS...in từ Word, Excel, Bartender\n✅ In từ khổ A6 đến các loại tem nhỏ, tem mini code, Barcode, QR code, tem phụ, tem nhỏ\n✅ Dán lên thùng giấy, cốc , chai lọ, KHÔNG PHAI MỰC kể cả trong nước mưa, cồn, dầu\n✅ Sử dụng ổn định thì 4 năm mới phải thay màng in 1 lần nếu có 100 đơn/ngày (4 năm bạn mất bao nhiêu tiền mua mực in và băng dính?)\n✅ Màng in bên bỉ, tuổi thọ 100.000 tờ = 30km giấy mới phải thay\n✅ In được qua mạng LAN chia sẻ máy in\n✅ Hàng chính hãng đầy đủ hóa đơn giấy tờ - xuất full VAT 100% \n✅ Hướng dẫn cài đặt dễ dàng qua Ultraview chỉ trong 1 phút\n✅ Thiết kế nhỏ gọn chỉ bằng 1 gang tay, tiết kiệm diện tích, tiết kiệm điện năng\n✅ Giúp nhân viên đóng gói, in đơn nhàn nhã cả ngày\n------------------------------------------\n*Chi tiết sản phẩm :\n- Kích thước: 207x102x112mm \n- Loại máy:  Máy in nhiệt dính sẵn\n- Cỡ giấy: Từ A6 trở xuống\n- Độ phân giải:  203 dpi\n- Tốc độ:  50-127mm/s\n- Trọng lượng: 1.5kg\n- Kết nối: USB\n- Xuất xứ Trung Quốc\n- Bảo hành màng in 3 tháng - phần cứng máy in 12 tháng\n*Lưu ý:\n-Máy in đơn hàng SP46 của Shoptida chỉ sử dụng được trên các máy tính hệ Điều hành Windows và Macbook, không dùng được trên máy điện thoại Iphone, Android,Wifi \n- Máy in chưa bao gồm khay đựng giấy\n--------------------------------------------\n*Cam kết với khách hàng:\n- Sản phẩm 100% giống mô tả\n- Đảm bảo chất lượng, dịch vụ tốt nhất, hàng được giao từ 1-5 ngày kể từ ngày đặt hàng\n- Đổi trả theo CHÍNH SÁCH RIÊNG CỦA SHOPTIDA\n1. Điều kiện áp dụng (trong vòng 14 ngày kể từ khi nhận sản phẩm):\n- Hàng hoá vẫn còn mới, chưa qua sử dụng\n- Hàng hóa hư hỏng do vận chuyển hoặc do nhà sản xuất\n2. Trường hợp được chấp nhận:\n- Hàng không đúng chủng loại, mẫu mã như quý khách đặt hàng\n- Không đủ số lượng, không đủ bộ như trong đơn hàng\n- Tình trạng bên ngoài bị ảnh hưởng như rách bao bì, bong tróc, bể vỡ…\n3. Trường hợp không đủ điều kiện áp dụng chính sách:\n- Quá 14 ngày kể từ khi Quý khách nhận hàng\n- Gửi lại hàng không đúng mẫu mã, không phải hàng của Máy in đơn hàng Shoptida SP46\n- Đặt nhầm sản phẩm, chủng loại, không thích, không hợp,...\n\n#mayin #may #in #mayinnhiet #innhiet #nhiet #mayingiay #ingiay #giay #mayinhoadon #inhoadon #hoadon #mayintmdt #intmdt #tmdt #mayindonhang #indonhang #donhang #mayindon #indon #don #mayindonshopee #indonshopee #shopee #shoptida #hprtn41 #","price_min":1799000,"price_max_before_discount":2500000},{"name":"Túi Chống Sốc Đựng Laptop/Macbook/Untralbook Chống Nước Chính Hãng Anshok","images":["efddd16e4ac32aeea72b16326e27d5dd","05fc5e27e57e6169299f3d987a1f0577","e57f0bda006adade8407ffcdb54140e1","539b2bbaa530cbaa8c7d341670840cd1","b007718c721acac73914f942ab4294ff","b424ca14208275db51e37cb3c56378c7","021e7b324d28918c980f172db0e45cec","71a8f85b80b032e202b1c70860a4267d","0f9fd4ed98614dcf187fb7f214ff6a19"],"description":"Túi chống sốc hoàn thiện tốt bảo vệ laptop hoàn hảo\n📌Lưu ý : Shop chú thích rất kĩ về kích thước các bạn chú ý kẻo đặt nhầm nhé\nCác kích thước túi shop hiện có,các bạn trừ đi 1.5-2cm là ra diện tích bên trong lòng túi\n10.5/11\"(31x20cm) ➖ 11.6/12\" (32*21cm) ➖ 13\" (32*23cm) ➖ 13.3\" (35*25cm) ➖ 15.4\" (38*27cm) ➖ 15.6\" (42*29cm)\n====================\n📌RIÊNG DÒNG MACBOOK\nBạn lật mặt sau của Mac để xem Model (A1466,A1502,A1534 ...) để chọn sản phẩm\nCó ảnh hướng dẫn trên phần ảnh sản phẩm ạ.\n✔A1370,A1465,A1534 : Dùng kích thước 11.6/12\" (32*21cm)\n✔A1706,A1708,A1989,A1932,A2159,A2179,A2337,A2338 : Dùng kích thước 13\" (32*23cm)\n✔A1369,A1466,A1278,A1425,A1502 : Dùng kích thước 13.3\" (35*25cm)\n✔A1707,A1990,A1398,A2141: Dùng kích thước 15.4\" (38*27cm)\nCác dòng Laptop khác không phải Macbook,Các bạn lưu ý giúp shop\n\n📌RIÊNG DÒNG 10.5/11\"(31x20cm) Phù hợp cho tabet máy tính bảng từ 9.7\"- 11\" Dùng Chung\n====================\n✔Chất liệu: Vải Agni Cloth + Fluff\n✔Túi gồm 2 ngăn,ngăn chính được lót một lớp nhung mềm mại chống sốc rất tốt,ngăn phụ lớn dùng để chứa phụ kiện tiện ích\n✔Khóa kéo kim loại được hoàn thiện tốt,có phần dây kéo bằng dây dù quân sự,đầu bọc nhựa khiến trải nghiệm kéo rất dễ dàng và thoải mái\n✔Phần viền bo 4 góc túi rất dày giúp bảo vệ các cạnh máy tốt khi có va đập,sự cố ngoài ý muốn\n✔Túi chống sốc có thiết kế đơn giản sử dụng vải polyester siêu bền,chống nước,mài mòn sau thời gian dài sự dụng\n====================\n📌Bảo hành\n✔Shop cam kết chỉ bán sản phẩm đúng như hình ảnh và nội dung mô tả sản phẩm\n✔Bảo hành đường chỉ và khóa kéo 6 tháng\n✔1 đổi 1 nếu có lỗi của nhà sản xuất, vận chuyển\n✔Nhận hàng không ưng ý,sai màu,kích thước thì gọi shop để được hỗ trợ,giải đáp thắc mắc ạ\n\n📌Địa chỉ shop : Số nhà 19 Ngõ 168 Trung Kính Yên Hòa Cầu Giấy Hà Nội\n  SĐT : 0337402468\n\n#anshok #tuichongsoclaptop #tuichongsocmacbook #tuichongsoclaptopdell #tuichongsoclaptophp #tuichongsocsurface #tuidunglaptop #baovelaptop #tuichongsocmsi\n#tuichongsocmacbookair #tuichongsocmacbookpro #tuichongsoc13 #tuichongsoc14 #tuichong","price_min":105000,"price_max_before_discount":175000},{"name":"Tấm silicon phủ bảo vệ bàn phím kích thước 10.0/12.0/14.0/15.0 inch cho Macbook","images":["0dab8c2bc4db11e1d0d1c5e8f9273603","e2b81027f34123e663f0d9b7aa3f68a5","467f295bb0191b823c7c6f49a1c57365","075fbbafb388c15697a93ac3c91d2a98","56e40cc067989b93b49b715b9d39d400","898eb68c5a8bef4eeb9faee00fb1b8c5","5222d3d4abb9bedfa29e82417d52ba1c","df682295e718861c6e77b2fc1acaf360"],"description":"Thời gian giao hàng dự kiến cho sản phẩm này là từ 7-9 ngày\n  \n  Xin lưu ý:\n  Kích thước notebook không liên quan đến chiều dài của bàn phím\n  \n  Chiều rộng 4,33 inch x chiều dài 10,55 inch = Dành cho notebook 10 inch\n  Chiều rộng 4,72 inch x chiều dài 11,02 inch = Dành cho notebook 11-12 inch \n  Chiều rộng 5,2 inch x chiều dài 12,5 inch = Dành cho notebook 13- 14 inch\n  Chiều rộng 5,2 inch x chiều dài 14,5 inch = Dành cho notebook 15-17 inch\n  \n  Linh hoạt, dễ dàng gắn vào và tháo ra để làm sạch hoặc khử trùng.\n  \n  Được làm bằng polyurethane dẻo, bền, chống trượt-mang lại cảm giác cực kỳ thoải mái khi gõ phím\n  \n  Bảo vệ toàn bộ bàn phím Macbook của bạn khỏi bụi bẩn, mòn phím và những tác hại ","price_min":15000,"price_max_before_discount":30000},{"name":"Giấy in Hóa Đơn in Bill K80 K80x45 - Giấy in nhiệt khổ 80mm - dùng cho máy POS bán hàng","images":["c129b27289f3cf9a38ffedfab2b6eb9e","ca2eb65c1822939507718ab6796f71c8","2d743d031e9413feaab1fac9dfe0c8c3","45e0e0970d5c75a0e8a86e247c9fe273","c42752dbe031b16187aec2efaf7bc56a","0c248b6f08ffbf99dc9a048c75d91de5","f18e55566d50100254ab72baa9a30c45","d353ddeabb5504997f51e8929020d412","a6cb3fff426546d4a45caf4a0546c63f"],"description":"GIẤY IN BILL K80x45 - GIẤY IN NHIỆT K80 - GIẤY IN HÓA ĐƠN K80\n\nGiấy in Hóa Đơn K80 - 80mm kết hợp với các máy in nhiệt và App bán hàng chuyên dụng sẽ giúp shop vận hành hiệu quả hơn mang tới trải nghiệm chuyên nghiệp cho khách hàng !\n\nTHÔNG TIN GIẤY IN K80\n- Khổ giấy: K80 (80mm)\n- Đường kính cuộn: Ø45mm dài ~17m\n- Loại giấy: Giấy in nhiệt trực tiếp\n- Đơn vị tính: 1 cuộn\n- Quy cách đóng gói: Theo cuộn lẻ. Giấy được bọc bạc chống ẩm, chống mốc từng cuộn, 1 thùng gồm 100 cuộn\n- Bề mặt giấy láng mịn, bảo vệ đầu in.\n- Giấy in bill K80 chỉ dành riêng cho những máy in hóa đơn có kích thước đầu in 80mm\n\nTrong hình shop chụp chung để bạn tiện so sánh giấy K80x80 với giấy K80x45. Dùng K80x80 rẻ hơn và đỡ công thay giấy !\n\n----------------------\nỨNG DỤNG GIẤY IN K80\n- Giấy in nhiệt K80 dùng in bill hóa đơn tính tiền cho nhà hàng, khách sạn, karaoke, quán ăn, cafe hoặc sử dụng để in vé tàu, xe...\n- Sản phẩm Giấy in Hóa Đơn K80 phù hợp với hầu hết tất cả các loại máy in bill (hóa đơn) hiện nay trên thị trường: bixolom. superprinter, xprinter, Epson PRP 085, PRP 058, TAWA 085, Citizen, Topcash, Casio…\n\n*** Shop có bán các loại giấy in Bill sau:\n- K80 đường kính Ø45mm dài ~17m. Bạn vào shop tìm \"K80x45\" nhé !\n- K80 đường kính Ø80mm dài ~70m. Bạn vào shop tìm \"K80x80\" nhé !\n- K58 đường kính Ø45mm dài ~70m. Bạn vào shop tìm \"K58x45\" nhé !\n\n----------------------\nDâu Mart Printer\n☎  0837.172.172 - 0914.555.172\nCN HCM: 295/8 Gò Dầu, P. Tân Quý, Q. Tân Phú, TP.HCM\nCN Hà Nội: 524 Minh Khai, Hai Bà Trưng, H","price_min":5900,"price_max_before_discount":7000},{"name":"Link khách chốt live 39k","images":["29ac6d838610757bf3a60ccdb2eeab10"],"description":"Chào mừng các bạn tới HoHa2Hand shop. tất cả sp của shop đều đc bán trên livetream khách hàng vui lòng chốt mẫu trên live. Khung giờ live của shop vào 12h và 20h hằng ngày. Hàng si tuyển đc chọn lọc kỹ càng, đã qua giặ","price_min":39000,"price_max_before_discount":-0.00001},{"name":"Mực đổ máy in-Loại SIÊU ĐẬM- SIÊU NÉT canon 2900,3300,..Hp 1320,2035,5200,1010... (CAM KẾT CHẤT LƯỢNG HOÀN MỸ)","images":["1cf5abb6c7956c365ac2f3fb3efdc493","fe947e54ac10c0ad02294b7862b797ad","887d2978fe7ca28f2507a87a23ed7f1d","5b7d0b542970cc83508a783aa9926681"],"description":"Mực nạp máy in Premium ink cho các dòng máy in HP, Canon\n•MỰC NẠP CHO CÁC DÒNG MÁY IN\n•HP: HỘP MỰC (35A/85A/78A/83A/12A, 49A,53A, 15A,05A ..), DÒNG MÁY (1320/401D/2035/5200/706N...)\n•CANON: HỘP MỰC (EP 22, EP 25, EP 303, 312/313/325/326/328/337/308/309), DÒNG MÁY (2900/3300/3370/251DW/252DW6650DN/6670DN)\n•KHỐI LƯỢNG: 140G\n•MỰC NẠP THƯƠNG HIỆU VIỆT NAM CHẤT LƯỢNG CAO\n•MỰC IN HẠT NANO SIÊU MỊN CHO CHẤT LƯỢNG IN CỰC TỐT\n•CHẤT LƯỢNG MỰC IN: SIÊU NÉT, IN ĐẬM, ÍT THẢI\n•SỐ TRANG IN: 2500\n•LIÊN HỆ: 0329987","price_min":21500,"price_max_before_discount":-0.00001},{"name":"Mực Đổ RPT 140g [SIÊU TỐT]dùng cho hộp mực 12A, 49A,05A,80A....","images":["4383fd4ff930f1f75e995e623f00b527","63f97fe2e478b0e35e441e35796a4ed8","bbf899231bdd6945370605b16c3b2fbf","7b3f5af1e731ab0a234cb337333a4f81","eacbd5e6f0d3b5d13c0067fea830ed53"],"description":"Mực RPT 1300 chuyên đổ cho các loại máy in HP, Canon cho ra hình ảnh đậm, rõ nét, ít mực thải.\nThích Hợp những loại máy như: Canon 2900, Canon 3300, Hp 1020.Hp 1200, 1300. canon 1210, canon 1120,Và nhiều loại máy khác .\n#mựcđổmáyin\n#mựcđổ\n#mựcđổmáyincanon\n#mựcđổmáyincanon2900\n#mựcđổax\n#mựcđổcanon2900\n#đổmựcgiátốt\n#mựcđổhp1300\n#đổmựcin\n#đổmựcincano","price_min":16800,"price_max_before_discount":-0.00001},{"name":"Ram laptop 4gb DDR3L (PC3L) hoặc DDR3 (PC3) bus 1600, 1333 và 1066 dùng cho laptop, và các loại khác, bảo hành 3 năm","images":["1f3140a8bb27c460dda566cfbbfbb2c4","7d8797253a0839da3acac0c3568326e7","57adffbadf47d9a69bc69caa799139a0","c9a38a3ecf19d35efd85979ed070644e","87cf52de725deefa227b978a1785fd3a","234e18bb832583bb6123797433c8c243","414f96ef97302e268513bcee5aa62808","f5cfd89386bad4d9ff30699430e9d948","bcbc9114bf67a1e4a2b9ed50b5e7a6a2"],"description":"H SHOP cung cấp sản phẩm Ram Laptop ddr3 dung lượng 4gb hoặc 2gb tháo máy chính hãng siêu bên và ổn định được bảo hành 1 đổi 1 trong suốt 3 năm sử dụng nếu bị lỗi.\n------------------------------------------------------------------------\n✔️ Thông số: \nLoại RAM: DDR3L (PC3L) hoặc DDR3 (PC3) bus 1600, 1333 và 1066 dùng cho laptop\nDung lượng: 4gb hoặc 2gb vui lòng chọn phân loại phía trên \nThương hiệu: từ các thương hiệu nổi tiếng như SAMSUNG, HYNIX, CRUCIAL, ELPIDA, MICRON...\nSức khoẻ: Ram zin tháo máy chính hãng, còn hoạt động tốt 99%\n\n👉 Lưu ý: để nâng cấp đồng bộ cho máy, khách hàng nên sử dụng đúng loại RAM PC3 (1.5v) hoặc PC3L (1.35v) có tốc độ bus giống nhau và phù hợp với Main hiện tại của máy\n------------------------------------------------------------------------\n✔️  Chính sách bảo hành:\nSản phầm được bảo hành toàn quốc 1 đổi 1 trong suốt 3 năm, trong trường hợp sản phẩm bị lỗi, shop sẽ gửi đổi lại cái khác tận nơi cho khách và hoàn toàn miễn phí\n------------------------------------------------------------------------\n✔️  Cam kết:\nH SHOP cam kết chỉ bán hàng chính hãng và tuyệt đối không bán các loại hàng fake (hàng loại 1, hàng công ty, hàng nhập khẩu, hàng ngoài, hàng sửa, hàng dựng... như các bên khác vẫn để nhằm qua mắt người dùng) những loại này thường không thể kiểm tra thông tin thương hiệu, serial nuber và part number trong tab SPD của phần mềm CPUZ hoặc không kiểm tra được từ trang chủ của hãng\n------------------------------------------------------------------------\n✔️  Hỗ trợ thêm: \nKhách hàng tại TPHCM cần gấp trong ngày có thể đặt GRAB trực tiếp trên Shopee tại phần chọn đợn vị vận chuyển khi đặt hàng và shop sẽ giao đi ngay cho khách hàng trong giờ hành chính, ngoài giờ hành chính shop sẽ gửi đi vào đầu giờ sáng ngày hôm sau\n\nHỗ trợ đổi lại cho khách trong trường hợp khách mua nhầm hàng và không phù hợp cho máy. Shop sẽ gửi đổi lại sản phẩm khác cho khách, khách hàng chỉ cần gói sản phẩm đó lại và đưa cho nhân viên giao hàng khi giao lại cái khác cho khách và shipper sẽ hoàn về cho shop. \n=> khách hàng chỉ cần nhận hàng, trả phí ship + 20k phí đổi hàng và số tiền trênh lệch nếu có\n------------------------------------------------------------------------\n✔️  Chính sách tri ân khách hàng:\nĐể tri ân các khách hàng cũ đã mua sản phẩm của H SHOP trước đó, chúng tôi sẽ gửi tặng khách hàng mã Voucher giảm giá từ 5%, 10%, 15% hoặc bằng một số tiền tuỳ theo giá trị sản phẩm, khi khách mua tiếp sản phẩm bất kỳ của H SHOP.\n=> Khách hàng vui lòng liên hệ H SHOP để nhận mã giảm giá trước khi tiến hành đặt hàng.\n------------------------------------------------------------------------\n👉 THÔNG TIN LIÊN HỆ:\nVăn phòng H SHOP – 51 DN13, P. Tân Hưng Thuận, Q. 12, TP HCM.\nVị trí: https://goo.gl/maps/sezm8v4SBYKiqZMJ9\nEmail: hnphihung85@gmail.com \nPhone: 03640","price_min":315000,"price_max_before_discount":450000},{"name":"8 Loại Cherry Switch Cơ Bản | Cherry RGB | Cherry Black Retooled | vck.vn","images":["698c644a1644e46c05b9d648fa06b13e","106faeffffe5ad3e83bd61e64729895d","a8539eb58177f1fffed6d55c166c9c52","73b92b8c5fc31042a2349e41aa3b8fda"],"description":"Hãy Sử Dụng Mã Shopee Để Tiết Kiệm Chi Phí\n   - Mã Freeship: https://shp.ee/3eqem77\n   - Mã Hoàn Xu: https://shp.ee/hiit4u7\n   - Mã Giảm Giá: https://shp.ee/c8ayras\n\n8 Loại Cherry Switch Cơ Bản\n\nĐộ Bền 50 Triệu Lần Nhấn\nThương Hiệu Cherry Đi Đầu Trong Sản Xuất Switch Cơ Học\n\n8 Loại Gồm 2 Nhóm Housing:\n   - Housing RGB Cho Ánh Sáng Xuyên Qua Đáy Switch Nhưng Bot Housing Không Mượt\n   - Housing Default Cho Cảm Giác Gõ Tốt Hơn, Nhưng Phần Top Housing Không Cứng Cáp\n\n8 Loại Gồm 4 Nhóm Cảm Giác Gõ:\n   - Red | Linear | Lực Nhấn 45g | Hành Trình 4.0mm\n   - Black | Linear | Lực Nhấn 60g | Hành Trình 4.0mm\n   - Brown | Tactile | Lực Nhấn 55g | Hành Trình 4.0mm\n   - Blue | Clicky | Lực Nhấn 60g | Hành Trình 4.0mm\n\n\n\nĐơn Hàng 50k Trở Lên Hãy Sử Dụng Mã Freeship Để Tiết Kiệm Chi Phí\n\nNếu Sản Phẩm Bạn Cần Đã Hết Hàng Hoặc Không Đủ Số Lượng, Vui Lòng Liên Hệ Shop Để Được Hỗ Trợ\n\nVietnam Custom Keyboard - Shop Phím Cơ Custom Chuyên Nghiệp Đầu Tiên Và Duy Nhất Tại Shopee. Với Chúng Tôi, Trải Nghiệm Của Bạn Luôn Được Ưu Tiên Hàn","price_min":10756,"price_max_before_discount":-0.00001},{"name":"Quạt Mini 2 cánh cắm cổng USB -dc1254","images":["19a95c5323e7e7bf220e20051b4f04c5","8e2fe6a83863b88539ec273edab68d87","6b8c28920ed35863a9ac4a484277fb59","9deef7e5ed5d118e2ddea77be7f803c2"],"description":"Quạt Mini 2 cánh cắm cổng USB\n* Thiết kế thời trang\n \t* Chất liệu dẻo,Có thể bẻ cong\n \t* An toàn khi sử dụng\n \t* Cắm cổng usb máy tính hoặc sạc dự phòng\n \t* Rất tiện dụng cho lúc mất điện\n \t* Lưu ý: mầu sắc giao ngẫu nhiên\n\n\nTÊN SẢN PHẨM : QUẠT USB CÁNH RỜI TIỆN DỤNG THẾ HỆ MỚI US04182 \n\nKÍCH THƯỚC : 15x5x2 (cm)\n\nTRỌNG LƯỢNG : 100gr\n\nĐẶC ĐIỂM NỔI BẬT\n\n \t*\nQuạt USB được thiết kế 2 phần, phần thân và phần cánh quạt giúp bạn có thể dễ dàng tháo ra và cất giữ an toàn ko làm hư cánh quạt.\n\n \t*\nThân quạt dẻo, có thể bẻ cong mọi hướng một cách dễ dàng.\n\n \t*\nVới công suất thấp chỉ 1W vừa tiết kiệm điện vừa đủ quạt mát cho người sử dụng.\n\n \t*\nQuạt cực êm, dường như ko gây ra bất cứ tiếng ồn nào.\n\n \t*\nSản phẩm có thể cắm sử dụng ngay trên các thiết bị: pin sạc dự phòng, laptop, desktop, các ổ điện có cổng USB …\n\nGiao hàng nhanh chóng và thu tiền tại nhà khi nhận hàng (COD)\n\n \t*\nKiểm tra chất lượng sản phẩm chặt chẽ trước khi giao ","price_min":5800,"price_max_before_discount":-0.00001},{"name":"Hộp mực máy in canon LBP 2900 (303) Nhập khẩu siêu nét","images":["5ab0f191b439c82eb9e685ba92076223","da1bdc5e6388116adc952eb28caaf49f","d50ddbb9896c31c1dfcaaddb019f9ffa","750fca91e32f656eb550eeb16e56e267","15020017b68d3d64b231888483a95f2d","c40724135584422fe075c3a3ae0f6440","b5b6535e175ad236c6684df4884c3f0a","70f873a12c67c417a0833d25b6e92bb6"],"description":"Tên hộp mực: Hộp mực máy in canon LBP 2900 (303) Nhập khẩu siêu nét\n Máy chuyên dùng: Canon LBP 2900\n Phân phối độc quyền bởi : inkshop\n Mã hộp mực: Cartridge 303\n Số trang in: 2000 trang in với độ phủ 5%\n\n2. Về chất lượng bản in\n\n- Hộp mực được sản xuất  bởi công nghệ cao đảm bảo giúp bản in ra rõ nét, đều, đậm, đẹp\n\n- Số trang in lên tới 2000 Trang A4 với bản in có độ phủ mực 5%\n\n- Công nghệ tương thích, hộp mực phần nào giúp máy hoạt động êm mượt hơn, không có sự cố khi in và giúp máy hoạt động bền và dài lâu hơn.\n\n3. Liên kiện và chất liệu sản phẩm Hộp mực máy in canon LBP 2900 (303) Nhập khẩu siêu nét\n- Hộp mực được lắp rắp với những linh kiện tốt\n\n- Có thể nạp lại trên 3 lần mà không cần thay linh kiện của sản phẩm, giúp tiết kiệm được chi phí\n\n- Nguyên liệu của hộp mực đảm bảo, không gây hại cho sức khỏe người tiêu dùng, và thân thiện với môi trường.\n\n4. Về giá thành sản phẩm Hộp mực máy in canon LBP 2900 (303) Nhập khẩu siêu nét\n\n- Tiết kiệm chi phí cho khách hàng khi sử dụng sản phẩm của chúng tôi phân phối\n\n- Số tiền của bạn bỏ ra phù hợp, sản phẩm tốt đáp ứng nhu cầu sử dụng\n\n5. Hướng dẫn sử dụng Hộp mực máy in canon LBP 2900 (303) Nhập khẩu siêu nét\n\n- Gỡ hết phần nhựa màu vàng\n\n- Rút siêu nhựa\n\n- Lắp vào máy in và bắt đầu sử dụng\n#mucindcmax  #hopmucmayin  #mucincanon2900#mucindcmax, #hộpmựcin, #mucin, #hopmucin #hộpmựcin #hộpmực35A #hộpmực36A\n#hộpmưcin85A #hộpmưcmáyinCanon3050 #hộpmưcmáyinCanon3100b #hộpmưcmáyinCanon6000\n#hộpmưcmáyinCanon6030w#mucincanon #hopmucmayin #mucindcmax#mucincanon2900\n* Lưu ý : ANH CHỊ EM MUA ĐỪNG QUÁ SL 10. VÌ NẶNG HƠN 10KG SHOPEE KO GIAO HÀNG.\nMUA NHIỀU HƠN XIN GỌI TRỰC TIẾP ĐỂ CHUYỂN HÀNG QUA XE TẢI, HOẶC CHUYỂN TRỰC TIẾP 09021","price_min":84000,"price_max_before_discount":-0.00001},{"name":"hộp mực 12a,hộp mực dùng chung  máy in  2900 - 3000 ( 303/703), Cartridge 12a có sẵn tại Hà Nội","images":["09c4d41fe16b41da6c5f10dba176b300","92ddc7f4743ebd03649b7004493b4743","68ffba03151e6a824183d8b8a8083aa7","d81e54f936b9a62d14a74cb6b5b73230","9bb2cb1da94e4cd09c28546a07b9ecc6"],"description":"- Hộp mực máy in Lbp 2900 dùng cho Máy In 2900 / 1020/1010/M1005\n- HP 1010, 1015, 1012, 3015, 3020, 3030, 1020...\n- Mẫu mã: Nhập khẩu, mới 100%.\n- Màu sắc: Đen (Black)\n- Loại mực : Laser\n- Màu mực : Đen (Black)\n- Hotline: 098.273.3748 (Mr.Tú)\n#cartridge12a #hopmuc2900#hopmuc12a#hopmucmayin2900#hopmucmayinh","price_min":79900,"price_max_before_discount":-0.00001},{"name":"Thẻ Từ Chấm Công Nhựa","images":["d17582e6c61dbd253f11f3fa5d509c92","e7035ff6f1b711daa4fdd386ce4aa22e","67a00f3c8258c77c1d6bd82d84937318","c9d9f9e4f68badb65ef27e06fac770fb"],"description":"THẺ TỪ CHẤM CÔNG NHỰA - THẺ TỪ SIÊU NHẠY CHẤT LƯỢNG CAO\n🎁 Giảm 70K phí vận chuyển cho đơn hàng từ 300K\n🎁 Giảm 20K phí vận chuyển cho đơn hàng từ 50K\n👉 Khách nhớ áp mã hỗ trợ phí vận chuyển để được hưởng ưu đãi tùy giá trị đơn hàng nhé (Chọn mã có chữ FREESHIP EXTRA trong danh sách).\n👉 Có áp dụng giao hàng hỏa tốc qua Grab/Nowship tại TP.HCM (từ 9h đến 17h - Thứ 2 đến thứ 7)\n\n⭐️ THÔNG TIN CHUNG\n👉 Thẻ từ chất lượng cao với tần số siêu nhạy cho tốc độ quét cực nhanh.\n👉 Kích thước: 8.5 x 5.4 cm\n👉 Độ bền cao, bề mặt thẻ trắng và láng mịn\n👉 Dùng trong các văn phòng để chấm công nhân viên, làm thẻ khách hàng, thẻ thành viên.\n\n⭐️ THÔNG TIN LIÊN HỆ\nKABY.VN - MÁY TÍNH TIỀN\n🏦 Địa chỉ CN 1: Số 403 Phạm Văn Thuận, P. Tam Hiệp, Biên Hòa, Đồng Nai\n👉  Shopee kho Đồng Nai: kaby.vn\n🏦 Địa chỉ CN 2: Số 238A Hoàng Diệu 2, P. Linh Chiểu, Thủ Đức, TP.HCM\n👉  Shopee kho HCM: kaby.vn.hcm\n☎ Điện thoại: 0987.19.39.00\n📩 Email: vu.pham@kaby.vn\n💻 Website: www.kaby.vn\n\n\n#thẻ_chấm_công #the_cham_cong #thẻ_từ #the_tu #thẻ_từ_chấm_công #the_tu_cham_cong #thẻ_khách_hàng #the_khach","price_min":5000,"price_max_before_discount":8000},{"name":"Decal dán laptop họa tiết nghệ thuật nhiều màu sắc cho HP/ Acer/ Dell /ASUS/ Sony/Xiaomi/Macbook Air","images":["4224f9e55cc925f31ca0fa231c25e443","5aadb0f2e2256bf562b922ee40383af9","edeeb8541412adc866116c16f247210f","b7c801a7cb7ff2072a1284d6fb3e7af9","50a024b1a646baa19e5b5094638a0f90","424cad9f5e19433edaa13b389642badd","08dc62d7a9a32198cdf7b8c4f3b3253d","e79fc82d3e34353ecf77d60483fbad30","ac230c012cb2b7a54d0f998fdf0d015b"],"description":"Thời gian giao hàng dự kiến cho sản phẩm này là từ 7-9 ngày\n  \n  Đặc điểm:\n  Sản phẩm mới 100%, chất lượng cao\n  Bảo vệ bề mặt máy tính xách tay khỏi trầy xước & vết bẩn.\n  Dán và gỡ dễ dàng mà không để lại bất kỳ vết keo bẩn nào.\n  Bảo quản tốt để tái sử dụng nhiều lần.\n  \n  Thông tin chi tiết:\n  Màu sắc: Như hình ảnh hiển thị\n  Chất liệu: Lớp PVC có thể tháo rời + giấy\n  Kích thước: 14\"/ 15\" \n  Chiều dài: 420mm (16,53\")\n  Chiều rộng: 280mm (11,02\")\n  (Tương thích với hầu hết máy tính xách tay 12 \"~ 15,5\", có thể cắt để phù hợp với máy tính xách tay của bạn)\n  Kích thước: 17\" \n  Chiều dài: 460mm(18.11\")\n  Chiều rộng: 300mm(11.81\")\n  \n  Điều này chỉ có thể được đăng ở bên ngoài, không phải trên bàn phím.\n  \n  Lưu ý:\n  Có thể có sai số 1-2cm do đo lường thủ công. Do sự khác biệt giữa các màn hình khác nhau, hình ảnh có thể không phản ánh màu sắc thực của sản phẩm. Cảm ơn bạn!\n  \n  Gói hàng bao gồm: (Không có gói bán lẻ)\n  1 x decal dán trang trí l","price_min":48600,"price_max_before_discount":54000},{"name":"Giấy in hóa đơn K80 - giấy in bill - in nhiệt - 80mm x 45mm - A160M - Q200 - A160H - ocha - sapo - pos365","images":["cf9a52ba6bae5322ced9e017dd6480cf","f15f284aacb43a6c25e8042fe912e46e","d888512305c9f4707cc14aa53dee46f5","0bfdd7a49d6e87add1e9b07492d5e01c","84ccba3f5f4fcc6bcb044d359d1c072a","467c04dd47dfda4e38c36ab5a2ded719","3b0bc2b4b475681fbd05beb513cf7f52","24a6fcf03fdedb67636413b860f29f6f","656ba4a8ca728fae3bf4ed106b560a28"],"description":" * Loại giấy : Giấy in nhiệt ( Mực đen). \n     * Kích thước: Khổ ngang 80mm, đường kính cuộn 45 mm.\n     * Cuộn giấy được Bọc bạc ngoài.\n     * Giấy in rõ, Mực đậm sắc nét.\n     * Đóng gói: Đơn tối thiểu 20 Cuộn.\n     * Ứng dụng : In bill cho shop, nhà hàng, nhà sách, Máy cà thẻ, Pos cầm tay, Now Delivery/ Grab/ Goviet, Bill thanh toán điện, nước...\n     * Dùng cho các loại máy in nhiệt khổ k80/k58mm và máy tính tiền điện tử.\n\n - Bề mặt có độ mịn và sáng, không có bụi giấy, độ dai, hình ảnh nhiệt sâu, cuộn chặt cắt phẳng 2 đầu, bọc bạc ngoài. Rất gọn gàng và trôi chảy để in.\n- Độ bền mực in dài hạn, làm tăng tuổi thọ đầu in gấp 5 lần so với giấy thường.\n- Cuộn giấy nhiệt do PV sản xuất được đóng gói theo dây chuyền hiện đại, cuộn giấy chắc chắn, các lớp giấy ép sát lại nhau, cắt phẳng 2 đầu lõi.\n- Thương hiệu : Nhật Bản\n- Chúng tôi đang tuyển đại lý sỉ toàn quốc liên hệ 0935.36.45.56\n#giấy_in_bill #giấy_in_hóa_đơn #giấy_in_nhiệt #k80-45mm #giayinbill #giayinnhiet #giayinhoadon #sigiayinnhiet #máy_in #mayin #máy_in_hóa_đơn #mayinhoadon #mayinbill #xprinter #A160H #A160M #ocha #sunmi #pos365 ","price_min":5900,"price_max_before_discount":-0.00001},{"name":"Thiết Bị Chuyển Đổi Quang Điện 1 Sợi Media Converter 1FO 1Q 1LAN 100Mbps Netlink HTB-3100AB","images":["14acbe51b2d3d38aac5e3938b94ff707","a9c6cce9d1fe94daf4476037ba87fc90","62855d0896c0c1644dd19b71bc96265a","9a7cd90ce41e5731376eceae335d9a36","6bcdcb20c07155325289f651cf153620","73cb7ba81697e2baf7022bf023de5a34","c33da2d90491bf3b89af88858bc325b3"],"description":"Thiết Bị Chuyển Đổi Quang Điện 1 Sợi Media Converter 1FO 1Q 1LAN 100Mbps Netlink HTB-3100AB\n\n* LƯU Ý:\n- Khách cần mua 5 cặp, vui lòng search tìm sản phẩm \"COMBO 5 Cặp Converter 100Mbps\" trong mục sản phẩm để đặt hàng.\n- Khách nên inbox hoặc gọi điện thoại trước để được tư vấn nhu cầu nếu không hiểu rõ về thiết bị\n- Để thay thế converter nhà mạng thì cần 1 bộ, điều kiện là loại đường truyền đang sử dụng là AON, đường truyền GPON sẽ sử dụng thiết bị converter khác\nĐể kéo dài mạng LAN cần mua 2 bộ, 1 bộ đầu A + 1 bộ đầu B\n\n* Mô tả\n- MODEL: HTB-3100A/B\n- Thiết bị chuyển đổi quang LAN, chuyển đổi quang IP, media converter\n- Truyền dẫn đồng thời 2 tín hiệu cáp quang với 2 bước sóng riêng biệt trên cùng 1 sợi quang\n- Bộ nhớ đệm: 1M\n\n* Chi tiết kỹ thuật\n- Chuẩn: IEEE802.1 10Base-T, IEEE802.3u 100Base-TX\n- Tín hiệu điện:T+, T-, R+, R, GND\n- Tín hiệu quang: TX, RX\n- Chế độ làm việc: Điểm tới điểm, Hỗ trợ Full/Half duplex\n- Tốc độ truyền dữ liệu điện RJ45: Thích ứng 10/100Mbps\n- Tốc độ truyền dữ liệu quang: 100Mbps\n- Khoảng cách cáp mạng (RJ45): 100 M\n- Khoảng cách quang: 25Km\n- Loại dây cáp điện: UTP 5 hoặc 6\n- Loại dây cáp quang: Single mode\n- Bước sóng quang: 1310nm/1550nm\n- Cổng kết nối điện: RJ45\n- Cổng kết nối quang: SC (sc/apc và sc/upc đều được)\n\n* Ứng dụng\n- Thi công hệ thống mạng LAN\n- Thi công hệ thống Camera IP vơi chi phí tiết kiệm, giảm suy hao đường truyền..\n- Bộ chuyển đổi quang điện Netlink được ứng dụng thực tiễn cho việc thi công các hệ thống hạ tẩng mạng, hệ thống camera nhà xưởng, công trường\n\n* Bộ thiết bị bao gồm:\n- 1 thiết bị chuyển đổi tín hiệu (đầu A hoặc đầu B)\n- 1 cấp nguồn 220V -> 5V 2A\n- Sách hướng dẫn\n- Hộp giấy + Xốp mút chống sốc\n\n*****\n\nNetLink HTB-3100A/B 10/100M Media Converter 1FO 1LAN\n\n* Feature\n- The transmission of a channel optical signals can be completed by single fiber\n- It has doubled in quantity of fiber data transmission compared with twin fiber type\n- Auto negotiation function allows UTP port to auto select 10M or 100M and Full Duplex or Half Duplex\n- UTP port supports MDI / MDI-X auto crossover\n- Supporting flow controlSupporting 1552 Byte packet\n- Internal circuit of prevented thunder could greatly reduce damage of the converter caused by thunder bolt induction\n- Design of internal or external power supply for selection by users\n\n* Specification\n- Operating standards: IEEE802.3u, 10/100Base-TX and 100Base-FX\n- MAC address table: 1K\n- Connector:\nUTP: RJ-45 10/100Mbps\nFiber: SC 100Mbps\n- LED: Power, FX 100, FX Link/Act, TX 100, TX FDX, TX Link/Act\n\nTHE CONTENT IS BELONGED TO IVO COMPANY. DO NOT COPY IN ANY WAY!\n\nQuý khách cần các sản phẩm tương tự liên quan đến sản phẩm này vui lòng inbox để ĐƯỢC TƯ VẤN đặt hàng.\n-------------------------------------------\nHỗ trợ 24/24: 0909-854-113 (Zalo - Viber)\n-------------------------------------------\n#IVO #ivo #IVOCOMPANY #ivocompany #ivo_co","price_min":280000,"price_max_before_discount":280000},{"name":"USB Kingston DT100G3 32GB 3.0-Bảo hành 60 T","images":["42d49215f4520a8503facfb3d7879f7a","516625705187d6634b95eadfba160288","bf235365b8d008bb139a2ca41352d843","cee1b181c65f99b98ca2b51ab565f42e","b33e896036c44442d87d9f55d5520b2f","c4f999eb618f3b74322a9fdd32e9d25e","e98b8c94d7f53f4fa9c0c9709e03d2f6","625a9506570e9a8d7f92e17604e2f0b6","dd891fe9fc8e503bb0b6c437c3f747b4"],"description":"***Quý khách lưu ý: đây là sản phẩm chính hãng được phân phối bởi SPC (Vĩnh Xuân) hoặc FPT tùy theo lô hàng Khánh Hân nhập. 100% USB đều được dán tem của 1 trong 2 nhà phân phối trên. Vì vậy 100% sản phẩm đều được hãng rạch vỏ bao bì để dán tem. Khánh Hân CAM KẾT CHỈ BÁN HÀNG CHÍNH HÃNG VÀ MỚI 100%.  Rạch vỏ là do hãng rạch để dán tem, không phải hàng cũ hoặc đã qua sử dụng. Xin cảm ơn Quý Khách đã tin tưởng và ủng hộ Khánh Hân!\r\n\r\nUSB Kingston DT100 32GB 3.0 sẽ giúp bạn lưu trữ dữ liệu nhiều và nhanh chóng với dung lượng 32GB và chuẩn kết nối USB 3.0.\r\n\r\nThông tin sản phẩm\r\nKiểu dáng nhỏ gọn giúp bạn dễ dàng mang theo bên mình để sử dụng khi cần thiết\r\nCổng kết nối USB 3.0 \r\nCổng kết nối USB3.0 giúp truyền tải dữ liệu với tốc độ nhanh gấp nhiều lần so với cổng 2.0 và  tương thích ngược với USB 2.0.\r\n\r\nSử dụng ngay tức thì mà không cần cài đặt bất kì phần mềm nào.\r\n\r\nDung lượng\r\nDung lượng lên đến 32GB cho phép bạn lưu trữ nhiều dữ liệu hơn.\r\n\r\nThông số kỹ thuật\r\n- Dung lượng: 32GB \r\n(Lưu ý Khi xem trên máy tính sẽ báo khoảng 28.8GB vì 1GB = 1.024MB)\r\n- Giao tiếp: USB 3.0 (tương thích ngược cổng 2.0)\r\n- Màu đen\r\n- Chất liệu nhựa\r\n\r\nBẢO HÀNH CHÍNH HÃNG 5 NĂM - ĐỔI MỚI NGAY LẬP TỨC\r\n\r\n#usb #kingston #usbkingston #dt100 #32GB #usb32gb #khanh","price_min":88000,"price_max_before_discount":150000},{"name":"Tấm che webcam Goojodoq bảo vệ màn hình cho điện thoại/ Latop / Ipad / PC / Macbook","images":["6deac37698fc84f89e6138ce7668bc12","8efd5117c48da027c94292f203c3b161","07b74a908228360f2281c9b652fb2ce8","96da9691c231393ee6c48934f1606e34","03aea31c868b803f13bd865ed43cfa20","49332bccfbefb7b996a45f22f5e1241e","1ea54d64a759b7fce916b97f90d247c4"],"description":"Thời gian giao hàng dự kiến cho sản phẩm này là từ 7-9 ngày\n  \n  Lưu ý: Nắp đậy webcam sẽ được chúng tôi gửi kèm theo hộp (ngoại trừ tùy chọn một sản phẩm). Bảo vệ tốt nhất và chất lượng cao nhất. Chất lượng cao hơn hẳn so với các sản phẩm không có hộp.\n  Mô tả sản phẩm: \n  1. Nắp webcam được thiết kế với thanh trượt có thể di chuyển được, để có thể mở hoặc đóng lại chỉ bằng một cử động ngón tay đơn giản.\n  2. Có chất kết dính để dễ dàng dán và lấy ra khỏi thiết bị mà không để lại dấu.\n  3. Cực kỳ mỏng và bền, chỉ dày 0.7 mm, sẽ không cản trở việc đóng máy tính xách tay của bạn.\n  4. Nắp đậy Webcam đảm bảo cuộc sống riêng tư của bạn. Trượt nắp đậy Webcam để mở khi cần thiết, chặn tin tặc tiềm ẩn và đóng máy tính xách tay của bạn mà không có vấn đề gì do thiết kế siêu mỏng.\n  5. Tương thích cho Máy tính xách tay, Notebook, Máy tính bảng, iPhone Điện thoại thông minh Android.\n  6. Có thể được sử dụng để che hầu hết các webcam trên máy tính, điện thoại thông minh, máy tính xách tay, máy tính bảng.\n  \n  Chất liệu: Nhựa / Kim loại\n  Màu sắc: Đen / trắng\n  Khối lượng tịnh: 2g / chiếc\n  \n  Gói hàng bao gồm: Nắp đậy w","price_min":18000,"price_max_before_discount":35000},{"name":"Miếng dán màn hình HD cho Macbook đủ dòng","images":["7549d55f2c9536cd589e2ed3443200cf","7ca46e5ea5762ef6e138e84539091185","9ac6893e22b86c44dfe101b9a4918f17","246ebca760990252f65c0e72f7f84441"],"description":"- Thông tin sản phẩm : \n+ Miếng dán từ HD giúp chống xước và bụi bẩn màn hình cho Macbook của bạn\n+ Bóc ra không sợ bong lớp chống lóa hay ảnh hưởng đến màn hình\n+ Vô cùng mỏng, có độ bền cao\n+ Chất lượng hình ảnh vẫn net căng như lúc chưa dán\n+ Bảo vệ màn hình khi gập máy không sợ in hằn bàn phím\n+ Có nhiều kích thước cho bạn lựa chọn : Macbook book air 13, Macbook Pro 13, Macbook Pro 15...\n+ Sản phẩm được nhiều người tin tưởng và sử dụng\n - Hotline: 0889118868 - 0988391768\n#dánmànhìnhmacbook #dántrongmacbook #chốngxướcmànhìnhmacbook #bảovệmànhìnhmacbook #chốngchóimacbook #tấmdánmacbook #dánmacbook13air  #dánmacbook13pro #dánmacbook12 #dánmacbook15 #dánmacbook11 #dánmànhìnhjcpal #dánmànhìnhchínhhãng #cườnglựcmacbook #phụkiệnmacbook #bảovệmànhình #dánmacbook #phukienma","price_min":50000,"price_max_before_discount":100000},{"name":"Keycap Lẻ Xuyên Led Dùng Để Mix Theo Sở Thích Cá Nhân Hóa Kiểu Keycap OEM","images":["a0e056d937576e2bf0dca9be0e828b4d","b05bcad387fb33870d0736e077117b09","9a05dc1d3933fa8397cb814669378344","fca6f1d9c275495bc208783041d45df0","5b13945ba180b105d1f0e61f79f2fadc","a0e11c3183b32cac33b234487dd2e4c0","144d13264ef10cbb5b766ac9f6198734","4b7034a99005f45f2a390d063afcc780"],"description":"Keycap Lẻ Xuyên Led Dùng Để Mix Theo Sở Thích Cá Nhân Hóa Kiểu Keycap OEM\n============================================================================\n\nDo phần hiển thị quá dài bị giới hạn, nên mong các bạn ghé vào shop để chọn các phần khác còn thiếu như: Phần chức năng, Phần numpad, Phần nút cách, Phần mũi tên\n\n-Keycap chỉ dành cho nút bàn phím cơ Doubleshot xuyên led, layout chuẩn phù hợp nhiều loại phím cơ trên thị trường.\n=============================================================================\n#keycap #keycaps #keycapxuyenled #keycapgiare #keycappbt #banphimco #bànphímcơ #banphimgaming #banphimchoi","price_min":55000,"price_max_before_discount":72000},{"name":"Bộ Kích Sóng Wifi Repeater 300Mbps Totolink Ex200 - Hàng chính hãng","images":["0c823c7486e2977723e9aba1fc135f35","8b23b6f203fd2f5a85cd726f357d601b","e00df2e527f1bb71c026193373013a5a"],"description":"EX200 - Mở rộng sóng Wi-Fi chuẩn N 300Mbps\n-Tương thích chuẩn IEEE 802.11b/g/n\n-Tốc độ lên tới 300Mbps\n-2 anten ngoài 4dBi cho khả năng phát sóng mạnh\n-Thiết kế nhỏ gọn và hiện đại\n-Mở rộng sóng Wi-Fi dễ dàng với nút bấm WPS\n-Cổng RJ45 truyền tải tín hiệu mạng đến các thiết bị khác\n-Tiết kiệm điện và bảo vệ môi trường\n\nHướng dẫn cài đặt EX200 bằng Smart Phone\n\nTrong bài viết này TOTOLINK sẽ hướng dẫn bạn cách cài đặt thiết bị mở rộng sóng wifi TOTOLINK EX200 bằng Smart Phone.\nBước 1:\nTrong phần cài đặt Wifi trên Smart Phone, tìm và kết nối Smart Phone với sóng Wifi có tên TOTOLINK_EX200.\n\n\n\nBước 2:\nSau khi kết nối Wifi thành công, trình duyệt sẽ tự hiện ra. Trong trường hợp trình duyệt không tự động hiện ra, ta khởi động trình duyệt và nhập địa chỉ: 192.168.0.254\n\n\n\nBước 3:\nSau khi kết nối với địa chỉ 192.168.0.254 thành công. Ấn vào giữa tìm kiếm các Wifi có xung quanh nó.\n\n\n\nBước 4:\nBảng danh sách các tên Wifi hiện ra, nhấp chọn tên Wifi bạn cần khuyếch đại sóng.\n\n\n\nBước 5:\nĐiền mật khẩu của Wifi bạn cần khuyếch đại. Lưu ý: ở bước này có 2 lựa chọn\n\nKeep SSID & Password of extended Wi-Fi the same as Primary Network: Giữ lại tên và pass Wifi chính.\n\n\nModify SSID & Password of extended Wi-Fi: Đổi tên và mật khẩu Wi-Fi\n\n\nNếu chọn cách này, điền tên Wi-Fi mới vào khung SSID và mật khẩu mới vào khung Password.\n\nSau khi hoàn tất, nhấn chọn ô Connect.\n\nBước 6:\nĐợi cho EX200 lưu lại cấu hình vừa cài đặt. Thời gian lưu lại cấu hình mất khoảng 1 phút.\n\n\n\nBước 7:\nLúc này nếu cấu hình thành công, đèn Extend trên sản phẩm sẽ sáng.\n\n\n\nLưu ý: Đèn Extender trên TOTOLINK EX200 có 3 mức tín hiệu:\n\nMàu đỏ: không nhận được tín hiệu Wifi từ modem chính\nMàu vàng hoặc cam: tín hiệu Wifi nhận được từ modem chính không ổn định\nMàu xanh lá cây: Tín hiệu Wifi tốt\nBước 8:\nBây giờ kết nối với sóng wifi vừa tạo là tha hồ xem youtube chất lượng HD, đánh Liên Quân mải mê luôn nhé.\n\n\n#ThiếtBịPhátWifiTOTOLINKEX200 #EX200 #ThiếtBịPhátWifi #ThiếtBịPhátWifiTOTOLINK #TOTOLINKEX200 #TOTO","price_min":189000,"price_max_before_discount":259000},{"name":"Thẻ Nhớ Tf Tốc Độ Cao 64 / 128 / 256 / 512gb / 1tb U3 Tiện Dụng","images":["d0ae859e61270a4601ccd370c4052ab5","bdd2869ac83df201e2831ee2405b2b8e","c1bd8db4aa05c5b3b09e720a004ac10d","367f2d49dff6042a2f6a3f455e80576a","267ac306422096b746359f309c40aea9","a3ba53bdae6052825f19ec56b3c9a243","005096e10b2579b79733857c0eef098e","3075f57b06496426a37ab46b0a758fb6","c614c5dc6613ffb03e56fe5839452b7b"],"description":"Thời gian giao hàng dự kiến cho sản phẩm này là từ 7-9 ngày\n  \n  Thông tin chi tiết \n  Thiết kế nhỏ gọn giúp bạn dễ dàng mang theo và sử dụng.\n  Có thể đọc và ghi ở tốc độ cao, đường truyền nhanh và ổn định.\n  Hoàn toàn tương thích với các thương hiệu lớn của điện thoại di động, máy tính bảng, DVR xe hơi, máy ảnh, v.v.\n  Thẻ nhớ TF này cũng có năm chức năng bảo vệ như chống tia X, chống va đập, chống thấm nước, chống từ tính, chống lạnh và nhiệt.\n  \n  Tên sản phẩm: Thẻ nhớ TF\n  Loại sản phẩm: Thẻ TF (Micro-SD)\n  Điện áp làm việc: 0.5V\n  Tốc độ truyền: USB3.0\n  Tốc độ đọc và ghi: 80 (MB / S)\n  Dung lượng bộ nhớ: 64GB, 128GB, 256GB, 512GB, 1024GB\n  Thích hợp cho: MP4, MP3, Thẻ loa, SLR, Điện thoại di động, Bộ khuếch đại, Máy chơi game PSP, Máy ảnh\n  Chứng nhận: FCC, CE\n  Đặc điểm: Nhỏ gọn, Mini, Chống tia X, Chống va đập, Chống thấm nước, Chống từ tính, Chống lạnh & Nhiệt\n  Kích thước: 15mm x 10mm x 1mm / 0,59 \" x 0,39 \" x 0,04 \" (Xấp xỉ)\n  \n  Chú ý\n  Do màn hình khác nhau và hiệu ứng ánh sáng, màu sắc thực tế sản phẩm sẽ khác so với hình ảnh \n  Xin vui lòng cho phép sai số nhỏ do đo lường thủ công \n  \n  Gói hàng bao gồm:\n  1 x Thẻ n","price_min":54571,"price_max_before_discount":99220},{"name":"Dây mạng 4 lõi đồng có gia cường","images":["09d4a07749772a965f640992cdeaeaa1","df86680d588e085a54a1c7347b4298fa","60da26bc10ca421f5c0807ebb7ffcf5c"],"description":"{Quý khách hàng cần bao nhiêu mét thì đặt lên số lượng đó giúp shop ạ. Nếu cần bấm 2 đầu mạng sẵn thì Ibox cho shop, shop sẽ hỗ trợ ạ}.\n* Dây Cáp Mạng 4 lõi đồng có gia cường là sản phẩm được sử dụng trong các hệ thống mạng gia đình, công ty, hệ thống lớn, hoặc sử dụng cho các dòng camera ip hiện nay. với khả năng kéo xa độ dài 200m, có thép gia cường chịu lực giúp dây mạng cực kì bền bỉ trong môi trường trong nhà hay ngoài trời.\n-------------------------------------------------------\n* Thông số của dây cáp mạng 4 lõi đồng có gia cường:\n- Dây mạng 4 sợi lõi đồng nguyên chất, dùng để truyền tải tín hiệu mạng Lan ( chuẩn 10/100mb, chuẩn mạng dân dụng phổ thông ) hoặc mạng điện thoại bàn.\n- Lớp bọc bạc quấn bao quanh chống nhiễu cho hệ thống mạng và đặc biệt là khi lắp hệ thống camera giám sát.\n- Lớp dầu chống ẩm, chống mối mọt ảnh hưởng đến chất lượng và độ bền của dây.\n- Sợi dây thép gia cường chịu lực giúp dây kéo với khoảng cách rất xa mà không lo bị đứt, dễ dàng chạy dây ngoài trời, tuổi thọ dây cực cao.\n- Lớp vỏ bọc nhựa PVC có mã hóa màu riêng để nhận biết, chia làm 2 cặp xoắn với bước xoắn khác nhau đảm bảo không bị nhiễu tín hiệu trên đường truyền dài.\n- Mạng dân dụng bình thường chỉ cần sử dụng 4 sợi cắm vào 4 châm 1,2,3,6 trên hạt mạng rj45 là chạy được.\n-------------------------------------------------------\n* Cam kết đối với sản phẩm dây cáp mạng 4 lõi đồng có gia cường:\n- Sản phẩm 100% giống như hình ảnh và mô tả.\n- Chất lượng và dịch vụ tốt nhất đến tay khách hàng.\n- Trả hàng/Hoàn tiền trong 3 ngày nếu sản phẩm kém chất lượng hoặc sai mô tả.\n- Hỗ trợ kĩ thuật 24/24h\n-------------------------------------------------------\n* Liên hệ: \n  Phụ Kiện CCTV - Hotline: 0961.242.778\n\n#day4loi #daymang #daymang4loi #capmang #daymangcogiacuong #daylan #daykeomang #ca","price_min":3500,"price_max_before_discount":-0.00001},{"name":"[QUAY CHỮ CỰC RÕ] Webcam máy tính FullHD 1080p rõ nét - Thu hình cho máy tính, pc, TV, để bàn - Rõ nét - Chân thực","images":["0bba816aca472513b847f9c98b216700","832bda6c1df065ea4ffd584b4e49b93a","60ccfed3073fd3772506fef01fbc3218","644f94bb70984ec6932b74cf26bb4be2","2653325d95f5790f33c8d5e424f279e2","72cc5bc7da159ac9f212fb22b02f0355","22b7d70d063297cac9cbb463c1f6b202","a945b22ab8f38b52f1f434417fb1a485","1ef9bdfd357dc36398032af3959df607"],"description":"Lưu ý sản phẩm có 4 phân loại :\n\n➖   Webcam máy tính HD - 1289 x 720p\n➖   Webcam máy tính FullHD - 1920 x 1080p\n➖   Webcam máy tính 2K - 2560 x 1440p\n➖   Webcam máy tính 4K - 38400 x 2160p\n\nWebcam máy tính rõ nét, bạn có thể:\n\n➖   Quay chữ cực rõ, với 4 độ phân giải tùy chọn\n➖   Tích hợp micro thu âm - Làm việc, học online qua các phần mềm Zoom, Messenger, Zalo ...\n➖   Chỉ cần cắm cổng USB để sử dụng - Không cần cài đặt rắc rối\n➖   Thích hợp với thiết bị Window, Mac ..\n\n📌 BẢO HÀNH 3 THÁNG, 1 ĐỔI 1 VỚI LỖI SẢN XUẤT\n📌 HOÀN TIỀN NẾU KHÔNG NHƯ MÔ TẢ\n\n📌\tTHIẾT KẾ:\n\n         ✔️   Nhỏ gọn có thể mang theo mọi lúc, mọi nơi\n         ✔️  Có chốt kẹp để dùng cho máy tính, TV tiện lợi (riêng loại 2K và 4K có giá đỡ đứng)\n\n📌\tCÔNG DỤNG:\n\n         ✔️   Thu hình trực tuyến với chất lượng hình ảnh sắc nét, chi tiết\n         ✔️   Webcam máy tính rõ nét tích hợp mic thu âm\n\n📌  \tTHÔNG SỐ (có ảnh thật): \n\n         ⚫  Có 4 loại HD, FullHD, 2K, 4K\n\n         ⚫  Kích thước:\n\n➖   HD và FullHD : 90mm*70mm*30mm\n➖   2K và 4K : 95mm*32mm*22mm\n\n         ⚫  Độ phân giải (4): HD - 720p / FullHD - 1080p / 2K - 1440p / 4K - 2160p\n\n         ⚫  Tỉ lệ khung hình: 20fps / 30 fps\n\n         ⚫  Độ phân giải chụp: 2MP / 3.69MP / 8.29MP\n\n         ⚫  Màu sắc: ĐEN  \n\n---------------------------------------\n🐷  Webcam máy tính rõ nét 🐷 \n\n💟  Miễn phí vận chuyển trên toàn quốc cho đơn hàng từ 250k. \n💟  Đặc biệt, khách hàng đặt hàng tại Hà Nội sẽ được miễn phí vận chuyển với đơn hàng từ 150k.\n---------------------------------------\n#webcam #webcammaytinh #webcamlaptop #webcampc #webcammayvitinh #webcamvitinh #mayanhpc #mayanhlaptop #maythuhinh #mayghihinh #2020 #JAV","price_min":795000,"price_max_before_discount":1200000},{"name":"FREESHIP 99K TOÀN QUỐC_Quạt tản nhiệt 12V 8x8x2.5cm","images":["9a0cc31d382fbd349c8bc40eb5791176"],"description":"Quạt tản nhiệt 12V 8x8x2.5cm\nGiới thiệu quạt tản nhiệt :\nĐiện áp hoạt động 12VDC x 0.2A x 5W\n Dòng: 0.20A.\nKích thước: 8 x 8 x 2.5 cm.\nHướng dẫn kết nối : dây kết nối nguồn đỏ nối với dương, đen nối với âm.\nBào hành 3 tháng.\n#quạt tản nhiệt 12v 8x8 , #quat 8x8 , #quat 8","price_min":15000,"price_max_before_discount":-0.00001},{"name":"Bộ kích sóng wifi 3 râu Mercury cực mạnh, Tăng Sóng Wifi,Kích Wifi , Bộ Tiếp Nối Sóng Wi-Fi","images":["6078c281c4c5d85e70751fcf82838c6f","e306007a0dfed984c7302cbe1ada8df3","4f6a850bafb44a33c20210e0ce3e2894","c774daee1cb10a1eb633b13326aca2b1","d2c2924a531223a059f7ed07ca67d518","4c424fac530b1934f92f47df27e46926"],"description":"Ưu Điểm Bộ kích Sóng Wifi 3 Râu Mercury (wireless 300 Mbps ) Cực Mạnh\nBộ siêu kích sóng wifi lên đến 300M ( Sử dụng với wifi gốc có tốc độ đường truyền lớn hơn hoặc bằng )\nGiải pháp dùng chung wifi cho khu vực rộng lớn: nhà tầng, khách sạn, công ty...\nThuận tiện cho người sử dụng\nSản phẩm nổi tiếng của Mercury, bán chạy nhât trên thế giới\nBảo hành điện tử 1 đổi 1 trong 6 tháng\nĐược bình chọn và sử dụng bởi nhiều khách hàng\nNguyên Lý Hoạt Động Bộ kích Sóng Wifi 3 Râu Mercury (wireless 300 Mbps ) Cực Mạnh​​​​​​​\nCắm thiết bị này vào ổ điện nó sẽ mở rộng vùng phủ wifi từ thiết bị wifi gốc.\n- Làm sóng ở khu vực yếu (vì xa wifi gốc) trở nên mạnh hơn\n- Giúp cho các bạn chơi game, học online, gọi video... được tốt hơn\n- Ví dụ: thiết bị này đặt cách wifi gốc 50 m thì người cách xa thiết bị này 100 m nữa vẫn bắt được wifi internet\nBước 1: Cắm bộ mở rộng sóng WiFi Mercury vào nguồn điện ( Đốc sạc hoặc Usb máy tính). Dùng điện thoại để kết nối với sóng WiFi của Repeater Mercury. tắt mạng di động\nBước 2: Vào trình duyệt vào trang ” melogin.cn ” hoặc dải IP 192.168.1.253 rồi nhập mật khẩu gồm 8 – 15 ký tự (12345678) ( lưu ý: Phần trên và phần dưới giống nhau)\nBước 3: Chọn WiFi muốn mở rộng sóng\nBước 4: Nhập mật khẩu WiFi muốn mở rộng, thay đổi tên cho bộ kích sóng Mercury để dể dàng phân biệt, sau đó chọn vào phần được đánh dấu dưới ảnh được mô tả.\n#kichsong #wifi #modem #kichwifi #camera #mercury #kich3rau #kichmercury #kichdien \n#kichsong #kichwifi #kichmercury #mr310re #mercury3rau #mercury3angten #giare #thanhly #3rau #3angten #kích #giamgia #khuyenmai #kich3rau #3rau #3angten #song ","price_min":179000,"price_max_before_discount":279000},{"name":"Bảng vẽ điện tử Gaomon 1060 Pro","images":["fd9f1dab4d38c40725e053661ef4702f","364e9c2acb0975494654c6312032126e","2e9abf1cfe1db52f22164db652ac3851","c7a7c790b5d00fb05c86a1f568fd042e"],"description":" GOMA SHOP XIN KÍNH CHÀO QUÝ KHÁCH.\nBạn đang xem sản phẩm bảng vẽ điện tử Gaomon 1060pro được sử dụng rộng rãi để\n- Vẽ trên máy tính, điện thoại android\n- Dậy học online\n- Thao tác chỉnh ảnh trên Photoshop. v.v..\n\nKhách hàng khu vực nội thành Hà Nội mua hàng có thể chọn hình thức vận chuyển hỏa tốc Grap hoặc Nowship trong phần tanh toán để nhận được hàng trong vòng 2 tiếng.\n\nSản phẩm được bảo hành 12 tháng, lỗi trong vòng 7 ngày đầu sẽ được đổi mới.\n- Trường hợp quý khách có nhu cầu sửa chữa hoặc mua thêm phụ kiện vui lòng liên hệ với shop qua:\nSDT: 0906 25 35 45, zalo: 0906 25 35 45 Dương Nguyễn.\n- Quý khách có quyền trả lại sản phẩm trong vòng 3 ngày nếu sản phẩm không đúng như mô tả hoặc không giống với hình ảnh trong bài viết.\n- Trường hợp khách hàng cần thay đổi mục đích sử dụng hoặc lựa chọn sản phẩm khác vui lòng liên hệ trước với bộ phận chăm sóc khách hàng của shop.\nMr: Nguyễn Xuân Dương\nSĐT: 0906253545\n- Khách hàng đóng gói sản phẩm và gửi lại về công ty theo địa chỉ:\nGoma\nsố 41, ngõ 72 nguyễn trãi, quan nhân, thanh xuân, hà nội.\n- Trường hợp khách hàng đã thanh toán mới biết phát sinh sự cố khách hàng có thể tạo yêu cầu trả hàng hoặc liên hệ với shop để được hỗ trợ nhận lại tiền.\n\nSAU ĐÂY LÀ THÔNG TIN SẢN PHẨM\n✅ Bảng Vẽ Điện Tử Gaomon 1060Pro-10x6 inch giúp bạn dễ dàng phác họa, đồ ý tưởng..kết nối trực tiếp với PC laptop, desktop và smartphone\n✅ Tiết kiệm hàng chục quyển nháp và bút mực mỗi tháng. \n✅ Thiết kế nhỏ gọn, dễ dàng mang theo, sử dụng mọi lúc mọi nơi.\n✅ Bạn chỉ cần cho máy vào túi xách và mang đi làm việc ở bất cứ đâu.\n✅ Màn hình LCD chịu được va đập mạnh. \n✅ Mức lực nhấn cảm ứng lên đến 8192 mức, cho phép bạn chỉnh sửa, điều hướng và sáng tạo với nguyên bộ cọ và bút, cảm giác như dùng một cây bút thực vậy.\n✅ Bút vẽ được bảo vệ tốt nhờ nắp bảo vệ đầu bút. \n✅ Bề mặt là một tấm nền LCD , được phủ một lớp sơn tỉnh điện màu đen tạo cảm giác quen thuộc như một tấm bảng thông thường.\n✅ Bề mặt không quá trơn bóng mà được làm mịn vừa phải có hơi nhám một chút để hạn chế trượt khi di chuyển bút trên bề mặt\n✅ Bút được thiết kế vừa vặn để bạn có thể cầm thoải mái trên tay\n✅ Đầu bút được vút nhỏ cho cảm giác viết, vẽ được tự nhiên, sắc nét như trên bút thường. \n✅ Vô cùng êm tay khi di chuyển trên bề mặt cảm ứng \n✅ Nét chữ trên màn hình cũng đậm lên hoặc nhạt phụ thuộc bạn đè năng hay nhẹ tay.\n\nThông số kỹ thuật:\nCông nghệ ứng dụng: Cảm ứng điện từ\nTrọng lượng bút kỹ thuật số: Khoảng 148 g\nVùng cảm ứng: 10X6 inch\nChiều cao cảm ứng: Khoảng 10 mm\nĐọc độ phân giải: 5080LPI\nTốc độ đọc: 266 điểm / giây\nMức áp suất: Cấp 8192\nHỗ trợ hệ thống: Windows7 trở lên, ImacOS 10.11 trở lên\nBộ sản phẩm bảo gồm:\n1 Bảng gaomon 1060pro\n1 Bút\n8 Ngòi Phụ\n1 cáp kết nối usb\n2 đầu chuyển type-c và micro usb\n1 khoen tháo ngòi bút.\n1 Cốc cắm bút bên trong đựng ngòi.\n#bangvedientu #bangvecamung #bangve #camung #bangvetruyentranh #bangvedientu #gaomon #dientu\n#bảngvẽđiệntửg","price_min":689000,"price_max_before_discount":-0.00001},{"name":"Ổ cứng SSD 120GB KingSpec / Suneast / Gloway - Sản phẩm chính hãng - Bảo hành 36 tháng !","images":["ed923632f6ac7a9121e1054a18d23b52","7880f14f1fe4590efaef4dc0151d86f1","b18107fd11aef20f340cf02bc2a18e4b","44ced03db7b2677db05e4b894c4f7221","36f0d19e561d100a47082bf89fe8e656","2760657934e96f8c7118308cf7cd2960","bdf58049f762dac8d43a785004729a81","8b3b51579164cf50e21b20ae4ceefabd","d6f5c46932de46f2d91560113b309989"],"description":"Kingspec 120G - Sản phẩm chính hãng - Bảo hành 3 năm !!!\nDung lượng\t 120G\nCổng giao tiếp\t SATA III 6Gb/s\nTốc độ đọc\t Up to 570 MB/s\nTốc độ ghi\t Up to 500 MB/s\nForm Factor\t 2.5\"\nCân nặng\t 60g\n\nMỌI CHI TIẾT LIÊN HỆ:\nCông Ty Thương Mại Moro\nHotline 1: 02422002626 (giờ hành chính)\nHotline 2: 0977137903\nHotline kĩ thuật viên : 0326232981\n\n#SSD #ocung #120g #120gb #ocungssd #ocunggantrongssd #laptop #ocungl","price_min":489000,"price_max_before_discount":700000},{"name":"Nút bấm chuột KAILH Silent Switch - 8 Triệu lần bấm - Hàng Chính Hãng","images":["cf0e66c3e4fdcae37ffb67719958a6b4","713cfa1e10a255019e2e31ea44de8377","dfbe1cf531499bf56261135f5b0ac7a5","0a1908b2c105c14e8540b4a51b8c29ec","e33f3bebe22d8e52a9b0f6f04d4918be","fa1e44e6a976a7fc892bfb843697f0c4","ab8c4241fbc6f834353c087b334888a7","87d8618c294256d250c7ef5688da2dcf","860e235769790094ffd1d98151bd87e0"],"description":"Nút chuột Kailh silent (nhẹ êm và hơi im lặng) được đảm bảo có thể giảm thiểu độ ồn đến 90% song vẫn cho cảm giác click truyền thống khi thao tác.\n\n🔹 Mã sản phẩm: Nút bấm chuột KAILH Silent Switch\n🔹 Hãng sản xuất: Kaihua LTD, China\n🔹 Lifetime: 8 triệu lần nhấn\n🔹 Kích thước: 6 x 6 x 7.3mm (Dài x Rộng x Cao)\n🔹 Độ nặng: nhẹ và cực êm\n\n⚠️ Lưu ý:\n✅ Hàng chính hãng và mới 100% nên yên tâm về chất lượng sử dụng.\n*** Bên dưới switch có chữ \"Kailh\" được khắc rất nhỏ và sắc nét. Hàng copy trên thị trường vẫn chưa làm được ***\n#Kailh #silent #switch #logi","price_min":9960,"price_max_before_discount":12000},{"name":"Ổ cứng 500GB 1TB PC máy bàn và laptop HDD 500gb 320gb 250gb 160gb","images":["e9e1654e598eeb3d2bae0ff8a45e9985","234c9f0e1a4485c259ee246774aa4828","3b1670befc706d1af6e63995e5698b87","ed46df9b2eba5d0fb08ed78efb2ac03f","dce92073a764aa472ec70ddcd27dafb2","d434105b7e34fd9a13f8a727ece1b3b1","81d040f3f344c8fdbcc0656cb0f4e5d3"],"description":"Nếu nhận hàng mà không hài lòng, không sử dụng được hoặc cần bảo hành thì Quý khách gọi hotline 0979-290.851 để được hỗ trợ kĩ thuật, trường hợp hàng lỗi (kể cả do vận chuyển) shop sẽ hoàn tiền 100%.\nĐ/c: Chung cư Nhất Lan 3, Đường 3A, phường Tân Tạo A, Bình Tân, tp.HCM\nBên mình rã máy bộ, có cả ổ cứng máy bàn và laptop. Ổ cứng còn tốt 100%, không bad, đã test bằng tất cả phần mềm, ngoại hình còn đẹp 95% trở lên. Mình bảo hành 6 tháng 1 đổi 1 đổi để mọi người yên tâm sử dụng. Có bán giá sỉ cho thợ thầy mua hàng thường xuyên. Tặng cáp sata khi mua ổ máy bàn.\n- Hãng: Shop giao hàng ngẫu nhiên, chủ yếu là WD, Toshiba, Seagate, Hitachi.\n+ Chuẩn cắm: SATA (Serial ATA) \n+ Tốc độ vòng quay: thông thường 7200 vòng/phút (máy bàn) và 5400 vòng/phút (laptop)\n+ Kích thước: 2.5\" (laptop),  3.5” (máy bàn)\n- Dung lượng: 160GB, 250GB, 320GB, 500GB, 1TB \n- Tình trạng: Shop đã kiểm tra ổ cứng còn tốt 100% không bad bằng tất cả phần mềm (tham khảo trên hình)., \n- Bảo hành 6 tháng đổi mới hoặc hoàn tiền.\n** Hổ trợ chia đĩa và cài windows miễn phí. Mặc định shop cài win 7 64 bit và một số phần mềm cơ bản, Quý khách cần cài loại win nào khác xin nhắn trước cho shop. Không khuyến khích cài win 10 do win 10 rất nặng có thể gây ra tình trạng treo máy (xem thêm google tìm từ khóa \"lỗi 100% Disk Usage trên Windows 10\"). \nLƯU Ý: RAM nhỏ hơn 4Gb cài win 32 bit, RAM từ 4Gb trở lên cài win 64 bit. Sau khi nhận hàng chỉ cần gắn ổ cứng vào laptop, cắm điện sạc laptop, mở nguồn đợi khoảng 40 phút để nó cài đặt tự động, xong là dùng được. Nếu bị hết pin, tắt máy trong lúc còn cài đặt là phải cài windows lại. Trong một số trường hợp hiếm gặp, sau khi lắp ổ cứng thì bản win cài sẵn không tương thích làm máy tính bị treo, lỗi màn hình xanh, Quý khách cũng đừng lo lắng chỉ cần cài windows lại là dùng được. Shop chỉ hổ trợ cài windows 1 lần trước khi gởi hàng, không bảo hành lý do lỗi windows, vì windows có thể bị lỗi do nhiễm vi rút, xung đột phần mềm hay lỗi Driver,.. không liên quan tới ổ cứng, chỉ cần cài windows lại là được.\nQuý khách mua số lượng xin liên hệ trực tiếp với giá ưu đãi. \nHỗ trợ kĩ thuật: 0979-290.851. \nĐ/c: Chung cư Nhất Lan 3, Đường 3A, phường Tân Tạo A, Bình Tân, tp.HCM\n\n#hdd #ổ #cứng  #laptop #bcc #seagate #7200 #1tb #120gb #160gb #250gb #320gb #","price_min":580000,"price_max_before_discount":750000},{"name":"Chuột không dây kiểu dáng hoạt hình 2.4G 1200dpi hoạt động êm ái","images":["16c3fb1e9f0dc65edd74fe7b5904b9d3","fcbf5c1bd506d4047cae95342b146c3e","e170b7d5726e8922a3c1a0cdaad41b26","0b5693a7fff903ac86d4cfb45027e2fc","d4247b7a96c5018c2a292a0d6cb61bef","b180b991ee4b66834234fdcad9f6d46e","b402e50c631c8fbdc993dea6ad96701c","e766166142f3b45872ea704645edcf16","12a65828adc0302c794d2b3d988fc52d"],"description":"Thời gian giao hàng dự kiến cho sản phẩm này là từ 7-9 ngày\n\nĐặc trưng: \n ● Thiết kế hình chuột hamster sáng tạo, tạo thêm sự thú vị trong quá trình đánh máy\n ● Phong cách độc đáo và ý tưởng thiết kế mới lạ khiến cuộc sống trở nên thú vị hơn.\n ● Kết cấu thân thiện với làn da, cảm giác chạm thoải mái\n ● Chuột không dây kiểu hamster sử dụng phương thức kết nối không dây 2.4G, 1200dpi và đầu thu được đặt ở mặt sau bên trong để dễ dàng mang theo.\n ● Kết hợp màu sắc phong phú và phong cách độc đáo mang lại cảm giác ấn tượng khi sử dụng\n  Màu sắc: hồng, vàng, xám, xanh dương, tím\n  Chiều dài: 105mm \\ 4,13in\n  Chiều rộng: 73mm \\ 2,87in\n  Chiều cao: 40mm \\ 1.57in\n  Trọng lượng tịnh: 60g\n  Chất liệu: ABS\n  \n  Phương thức kết nối: 2.4G\n  Đèn chiếu sáng: Không\n  Nút: 3D\n  Sở KH và ĐT: 1200\n  Phương thức hoạt động: quang điện\n  Khoảng cách kết nối: 10 mét\n  Dung lượng pin: 1 pin AA\n  Có chế độ tắt tiếng: Không\n  Hệ thống phù hợp: Hỗ trợ cả hai\n  Tạm dừng: 8 phút\n  Hoạt động: Di chuyển chuột hoặc nút của bạn\n  Phương thức hoạt động: kết nối không dây 2.4G\n  Loại sản phẩm: Chuột\n  Chất liệu: ABS\n  \n  Gói hàng bao gồm: \n  1 x Chuột máy tính, 1 x USB\n  \n  #RouletteWperedMouse # WithoutFio4000dpiUsbW dũng","price_min":150824,"price_max_before_discount":247252},{"name":"Thiết bị thu USB BLUETOOTH ORICO BTA-403 - Phân phối chính hãng","images":["e989883907e267108ff87414cdd1f02c","9153cb8a18ff68c331c2931c557a5660","6a8f82f075373822d481130220d7ad96","972839f18c852fac6847b7de8fdbc3e8","325d54cb2e5756af82de89c4b5d19edf","94c95bc4d86aa47d9dfa15b171a6cacb","e2f730cf306db338d199407bd268634a","1c66b95384a71eeae34b2d8f63d65b54","44a3fb266dece149089028eca29b40f5"],"description":"USB Bluetooth ORICO BTA-403 là một thiết bị cực kỳ nhỏ gọn có tính năng phát Bluetooth cho các thiết bị không hỗ trợ Bluetooth như máy tính bàn, laptop… Giúp bạn có thể kết nối, truyền tải dữ liệu từ các thiết bị như điện thoại, máy tính bảng tới máy tính một cách nhanh chóng nhất\n\nNếu như trước đây nếu muốn truyền tải dữ liệu từ điện thoại sang máy tính bạn sẽ phải dử dụng tới dây kết nối USB. Tuy nhiên việc sử dụng dây chỉ giới hạn ở khoảng cách khá gần thường 1-2 m mà thôi đồng thời lại khá vướng víu. Chính vì vậy việc sử dụng đường truyền không dây đã được ứng dụng hỗ trợ tốt hơn trong việc truyền tải kết nối giữa thiết bị này với thiết bị kia. đồng thời mở rộng khoảng cách kết nối ra xa hơn gấp nhiều lần. Hiện nay chuẩn BLuetooth 4.0 là chuẩn Bluetooth cao với tốc độ truyền tải ổn định và được sử dụng khá phổ biến\n\nUSB Bluetooth ORICO BTA-403 cực kỳ nhỏ gọn chỉ như 1 chiếc đầu thu của con chuột không dây mà thôi. Chính vì vậy bạn có thể dễ dàng cất trong túi, ví và có thể mang theo bên người sử dụng bất cứ nơi nào, bất cứ lúc nào bạn muốn. Ngoài ra, sản phẩm có rất nhiều màu sắc bắt mắt và thời trang để bạn có thể lựa chọn theo sở thích của mình như xanh lam, đỏ, đen, trắng .\n\nThiết bị USB Bluetooth cho máy tính Sản phẩm Bluetooth ORICO BTA 403 chính hãng ORICO sản xuất đảm bảo tiêu chuẩn kỹ thuật cũng như chất lượng. Đầu USB 2.0 được mạ vàng giúp chống hoen rỉ chống oxi hóa trong quá trình sau này. Đạt chuẩn Bluetooth 4.0 và cho tốc độ truyền tải dữ liệu lên tới 25 Mbps Sử dụng cho các thiết bị như máy tính, laptop…sử dụng hệ điều hành Windows. Thiết bị có đi kèm đĩa cài đặt, cài đặt cũng rất dễ dàng và nhanh chóng nên bạn cũng có thể tự mình cài đặt\n\nThiết bị phát Bluetooth cho máy tính được hỗ trợ CSR8510 và CSR Harmony nên BTA-403 là một chiếc USB Bluetooth 4.0 có thể chuyển dữ liệu giữa máy tính và các thiết bị có hỗ trợ Bluetooth ngay cả trong phạm vi lên tới 20m với tín hiệu rất ổn định và liên tục USB Bluetooth ORICO BTA403 tương thích với các thiết bị như điện thoại di động, tai nghe Bluetooth, loa Bluetooth, chuột, bàn phím, PDA, máy ảnh kỹ thuật số, máy in và các thiết bị Bluetooth khác\n\nMỌI CHI TIẾT LIÊN HỆ:\nHotline 1: 02422002626 (giờ hành chính)\nHotline 2: 0961268180\nHotline 3 (giờ hành chính): 0949222666\nHotline kĩ thuật viên : 03569","price_min":93000,"price_max_before_discount":150000},{"name":"Miếng Lót Chuột Máy Tính Hình Tròn Bằng Cao Su Họa Tiết Hoạt Hình","images":["2905424c2fe92423dfef52bb74b078d9","c559767068b0e00e69a31f7f0d81524a","826b3a33a770d84470a6d55284ec8273","57c57aae8135b979b149e66b8e4381e9","c10c4a9e24dc715560e45dffe190d15c","a28b62f7e420bf9150ea93d026d7aba1","62310d0d86d3122d10f20577a5d9e256","0728cc5a529843461c40e538f52c6e9b"],"description":"Tên sản phẩm: tấm lót chuột nhiều kiểu hình tròn\r\n  Chất liệu: cao su tự nhiên + vải\r\n  Kích thước: đường kính 20 cm * độ dày 3 mm (sai số 1-3 mm)\r\n  Phong cách: Nhiều kiểu lựa chọn\r\n  Chức năng: chống trượt\r\n  Giới thiệu sản phẩm: Chất liệu bề mặt cao su thiên nhiên + vải mịn, kết cấu mềm mại, bề mặt mịn và phẳng, sử dụng công nghệ truyền nhiệt giúp mẫu thiết kế rõ ràng và sáng, mặt sau thiết kế chống trơn trượt, thích hợp để bàn, dễ học và làm ","price_min":19000,"price_max_before_discount":25000},{"name":"Bàn Phím Cơ Máy Tính Crack K2 PRO Led RGB 10 Chế Độ Khác Nhau, Chơi Game Dùng Văn Phòng Cực Đã","images":["e418a1847d6e48dc5a7c3df9f6d48068","0ca6b3101da0eb9df4ad95ae6d08ccae","fb3c98c61e9397886848f4aa319f123e","afff5a4f5df491036eed46fed819fb42","fcbde0ef148a1be0041878cbb0f6f988","584ce1fed40e62353ce380647108300b","88840ec70cbbcc62fd70d8061f890f52","1c03a7da50b9df0993b1e5cb16a36bab","03f728168f8e0554f2156c6401812d41"],"description":"😍😍😍 Shop CAM KẾT 😍😍😍\n\nCAM KẾT NHẬN HÀNG KHÔNG ƯNG ĐƯỢC ĐỔI TRẢ THOẢI MÁI\n\nSAU KHI NHẬN HÀNG BẠN CÓ THỂ THOẢI MÁI KIỂM TRA HÀNG, THỬ SẢN PHẨM NẾU CẢM THẤY KO ƯNG HAY LỖI HÃY LIÊN HỆ CHÚNG TÔI SẼ HOÀN TIỀN CHO BẠN\n\nCHÚNG TÔI KHÔNG TỰ HÀO LÀ NƠI BÁN RẺ NHẤT NHƯNG CHÚNG TÔI TỰ VÀO VÌ LÀ SHOP BÁN UY TÍN TOP ĐẦU SHOPEE. HÀNG LUÔN ĐƯỢC CHỌN LỌC VÀ CHỈ BÁN PHIÊN BẢN CAO CẤP\n\n🍃🍃🍃 Mô tả sản Phẩm Bàn Phím Cơ Máy Tính Crack K2 PRO Led RGB 10 Chế Độ Khác Nhau 🍃🍃🍃\n\nĐể chỉnh chế độ led các bạn nhấn đồng thời FN + ScrLK ( hoặc SL nếu có )\n\nTrong năm 2021 này XSmart đã chuyển sang bán phiên bản nâng cấp với điểm update là : thêm logo led trên bàn phím và nâng cấp độ chắc chắn của bàn phím\n\nTính năng:\n1. 4 màu sắc thời trang và trẻ trung, tuyệt đẹp và Charming. 87 phím tiêu chuẩn, ký tự và ánh sáng mát mẻ giữa bảng.\n2. Bàn phím cơ sử dụng Blue switch.  Cho âm thanh gõ giống như Đoạn Văn hay cảm giác cơ học, loại thân công tắc thoải mái và dễ sử dụng hơn. Âm thanh của nó sắc nét và có nhịp gõ mạnh mẽ. Nó chủ yếu phù hợp để đánh máy trong các trò chơi.\n3. Bàn phím nổi sáu hàng thứ tư phù hợp với quỹ đạo chuyển động của ngón tay, gõ phím thoải mái và không dễ bị mỏi.\n4. Cắm và chạy, đèn nền năng động và rực rỡ, các nhân vật và tấm giữa phát sáng để giải trí ban đêm, nhiều đèn Charming hơn.\n5. NHỰA ABS vật liệu nhựa nhiệt dẻo, tinh tế Hai-màu sắc, ánh sáng-Truyền thiết kế, cảm giác thoải mái, không dễ dàng để được nhờn, và để lại dấu vân tay.\n6. bố trí 87 phím, nắp phím nổi hình chữ U, gần ngón tay hoàn hảo, cảm giác mượt mà cho trải nghiệm văn phòng.\n7. Thiết kế chống nước và chống bụi, với nhiều lỗ thoát nước ở phía dưới, có thể đẩy chất lỏng và trà càng sớm càng tốt và chăm sóc bàn phím của bạn.\n\nĐặc điểm kỹ thuật:\nMẫu: K2\nMàu sắc: đen, trắng, xanh, hồng\nLoại keycap: Keycap treo hai màu\nHiệu ứng ánh sáng: Hiệu ứng ánh sáng Charming tuyệt đẹp\nGiao diện: cáp USB với hình dạng nhẫn từ tính\nChiều dài dây: 1.8m/5,91ft\nThân Công tắc cơ: Công tắc màu xanh\nKhả năng tương thích hệ thống: Dành cho win xp/7/8/10, dành cho mac10.2 trở lên\nKích thước sản phẩm: 360x130x36mm/14.17x5.12x1.42\"\n\n#ban_phim #ban_phim_gaming #ban_phim_co #ban_phim_may_tinh #ban_phim_","price_min":419000,"price_max_before_discount":700000},{"name":"Ram Laptop DDR4 8GB 16GB Bus 2133/2400/2666 ( Samsung với Hynix / MT/ Kingston Hàng zin theo máy 100% bảo hành 36 tháng)","images":["f3a753ba1a1facf434ecfde3d298fa74","2ce36de1a9edaf3edb8dfceaf915dfca","42e520ad2efe146c9fe20461c509dbc6","9c5fa48833e2c5560a0354ed0bd240a4","6aa54c912ac1a454d7a7a63c8b1b595f","e134bd7b2c86b70c34861e5659900f9c"],"description":"QUANG MINH TD\n392/20/16 CAO THẮNG P12 QUẬN 10\nĐT: 098 9999 609\n\nRam laptop Samsung/ Hynix / MT/ Kingston.....4GB,  8GB, 16GB  DDR4 Bus  2133/ 2400/2666/3200\n\nRam Chính Hãng Tháo Máy - Bảo Hành 36 Tháng\n\nHỗ trợ thêm:\nSHOP sẵn sàng hỗ trợ và hướng dẫn khách hàng lắp đặt và nâng cấp máy hoặc thực hiên các yêu cầu khác mà khách hàng đề nghị.\n\nCác bạn có thể inbox cho shop biết laptop đang sử dụng để shop tư vấn đúng loại","price_min":739000,"price_max_before_discount":-0.00001},{"name":"Lót chuột 2 ly - cỡ nhỏ 20x25cm (giao ngẫu nhiên)","images":["42cf72a07dcb72aae09f2b00356ce027","b83d565814cb53803f5a16782342044f","1af9896b56aeb5731bb5bb17e5181c0f","a4ef0ebfcf663b1ce313cc77a035f9c2","e35c1cd9fe725b9880962c6f472c4a47"],"description":"Lót chuột Razer. nhỏ dày 2 ly được thiết kế nhằm mang lại cho game thủ một trải nghiệm chơi game liền mạch, chính là bàn di chuột chơi game siêu mỏng mang lại chất lượng di chuột xuất sắc, phù hợp với cả chuột laze và chuột quang.\nBề mặt vải siêu mịn\ngiao ngẫu nhiên các mẫu\nKích thước: 20x25 cm\n\nHỗ trợ di chuyển và sử dụng chuột không dây dễ dàng\n#Lót_Chuột_Chơi_Game\n#miếng_lót_chuột_chơi_game\n#lót_chuột_gaming\n#lót_chuột_game\n#lót_chuột\n#lót.chuột\n#lót_chuột_game_thủ\n#lót_chuột_tốt_nhất\n#lót_chuột_máy_tính\n#lót_chuột_máy_tính\n#lót_chuột_cỡ_lớn\n#lót_chuột_nhỏ\n#lót_chuột_đẹp\n#đồ_lót_chuột_máy_tính\n#đồ_lót_tay_","price_min":6990,"price_max_before_discount":13000},{"name":"Cáp Sata 3 Zin 6GB/s . Mới 100%","images":["abd4c85bed7a36e7eed3f0707792a7e4","5bed9dd63d2035229a00e28940663b95","759961291b74635dc995abbf1cb36e52","04a3107bb05056696ce3b7e2f1105cfc"],"description":"Thời gian bảo hành: 1 Tháng\nTình trạng sản phẩm: Hàng mới 100%\nMô tả sản phẩm:\nNhà sản xuất: Asus\nChuẩn giao tiếp: Sata III Gbps\nMàu sắc","price_min":6000,"price_max_before_discount":-0.00001},{"name":"Bộ Vệ Sinh Máy Tính King Master (6 Món) - Hàng Chính Hãng","images":["712bb49a0331704471d025632fad1bd6","30a0718ee2019f37dd1783f1aa4f7f07","2da55d7fc63c939951b006da94529613","759da460e01d555b20f610d7ec76d977","8ad1e502fa74c1ed077b8ed51beadfeb","2da684ddf5fc88080d58764092c6ee72","8357097ed9755786809920c6f5483f64","257812112c7b624fc7c93b452bb99e22","a4e43b541c26200b08f37626c118b030"],"description":"Sản phẩm Bộ Vệ Sinh Máy Tính King Master (6 Món) - Hàng Chính Hãng\n🚚 Giao hàng toàn quốc (Hỏa tốc 1h trong nội thành Hồ Chí Minh)\n🏭 Hàng có sẵn\n📦 Bao bì chất lượng cao\n\n⬇️ Chi tiết sản phẩm:\n1. Tên sản phẩm: Bộ Vệ Sinh Máy Tính King Master (6 Món) - Hàng Chính Hãng\n2. Thể tích nước rửa màn hình: 30 ml\n3. Hãng sản xuất: King-Master\n\n⬇️ Ưu điểm của sản phẩm:\n✔️ Giá thành hợp lí, chất lượng tốt.\n✔️ Thiết kế gọn nhẹ, chuyên nghiệp.\n✔️ Dễ dàng sử dụng.\n✔️ An toàn.\n✔️ Độ bền cao.\n✔️ Phù hợp với nhiều thiết bị.\n✔️ Không tĩnh điện.\n\n⬇️ Sản phẩm Bộ Vệ Sinh Máy Tính King Master (6 Món) bao gồm: \n⭐️ Chổi mềm: Loại bỏ bụi bẩn.\n⭐️ Khăn lau màn hình: Được làm bằng vải sợi siêu mịn, giúp hút nước/ẩm và bụi bẩn hiệu quả.\n⭐️ Dụng cụ thổi bụi: Thổi bụi bẩn khe ở hở.\n⭐️ Nước rửa màn hình: Giúp làm mềm vết bẩn.\n⭐️ Giấy lau: Giúp lau sạch các bề mặt như ống kính máy ảnh.\n⭐️ Bông lau: Lau bụi bẩn ở các khe nhỏ.\n\n\n🔥 Vì sao nên lựa chọn Bộ Vệ Sinh Máy Tính King Master (6 Món)??? 🔥\n▪️ Nước rửa màn hình có thành phần chính là nước cất có độ tinh khiết cao, chất bảo vệ bề mặt, chất chống tĩnh điện.\n▪️ Làm sạch nhưng không làm hỏng, trầy xước bề mặt, không để lại vết bẩn.\n▪️ Giữ cho màn hình sáng và sạch như mới.\n▪️ Có thể dùng nước rửa cho các loại màn hình/ bề mặt khác: TV, laptop, điện thoại di động, máy tính bảng, màn hình máy in, đĩa CD/DVD, tai nghe airpod, …..\n▪️ Giúp tăng tuổi thọ và hiệu quả hoạt động của máy.\n▪️ Giữ cho máy tính luôn sạch sẽ, tránh bụi bẩn.\n\n🛑 Lưu ý: Đối với dung dịch rửa màn hình, tránh để tiếp xúc với mắt và không được nuốt. Nếu bị bắn vào mắt, rửa sạch bằng nước ngay lập tức. Tránh xa tầm tay trẻ em.\n\n❤️ Cảm ơn bạn đã ghé thăm Gaming Store. Hãy liên lạc với Gaming Store nếu bạn muốn mua số lượng lớn.\n🏠 Địa chỉ: 423/32B Lạc Long Quân, Phường 5, Quận 11, Thành Phố Hồ Chí Minh, Việt Nam.\n🔔 Hotline: 0901.835.853 (CSKH) – 028.2200.0152 (Bảo Hành)\n🔔 Thời gian hoạt động: 09h đến 18h các ngày trong tuần (trừ Chủ Nhật).\n🔔 Website: www.gamingstore.vn\n🔔 Fanpage: www.facebook.com/gamingstorevn\n \n#bovesinhlaptop #vesinhlaptop #dungdichvesinhmanhinhmaytinh #vesinhmaytinh #lauchuimaytinh #bovesinh6mon #bovesinhmayanh #bovesinhtainghe #bovesinhdienthoai #gamingstore #gaming #kingm","price_min":54500,"price_max_before_discount":99000},{"name":"Quạt Fan Tản nhiệt 12V 8x8Cm-12x12Cm","images":["8c5f764af42d9410200c7e31dc123ddb","bfac502f455e05452bdb404a952d22b0","a753084343888587e7265c0b71ac2b9e","06c0fef5e07061673dc72a95124ae0e9","90bc55098b9105e05714ff9c83c527e8","357337a2f2ca330d38cda0764f5d931b","239cc5a0121c114666199fa1ed297282","8c16917da9e46c252960ff8c8bb39992"],"description":"Chào mừng các bạn ghé thăm Shop mình! Shop mình có rất nhiều loại:  Quạt dùng điện một chiều DC: 5V, 12V, 14V, 24V và dùng điện xoay chiều AC: 110V, 220V. Với nhiều kích thướt khác nhau như: Fan 4 (4x4Cm), Fan 5 (5x5Cm), Fan 6 (6x6Cm), Fan 7 (7x7Cm), Fan 8 (8x8Cm), Fan 9 (9x9Cm), Fan 12 (12x12Cm) và Fan Sò / Ly Tâm 8x8, 10x10. Fan tháo các thiết bị điện tử nguyên zin có nhiều loại và nhiều hãng khác nhau. Các bạn có thể nhập từ khóa \"Quạt Fan Tản nhiệt\" trong shop để có thể lựa chọn đúng kích cỡ mà Bạn cần tìm nhé!\n ---->Lưu ý quạt chạy mạnh hay yếu thì phụ thuộc và 3 thông số chính như sau:\n- Cường độ dòng điện của Quạt (A)\n - Công suất của Quạt(W)\n- Số vòng quay của Quạt (Rpm)\n... Hàng đã test kĩ cho Các Bạn thay thế hoặc độ lại. Các Bạn có thể tìm kiếm trong shop theo từ khóa \" Quạt Fan 3 4 5 6 7 8  9 12\" để có thể tìm kiếm đúng loại b đang cần nhé, Cám ơn các bạn đã quan tâm và ủng hộ Shop!\nXuất xứ: Việ","price_min":15200,"price_max_before_discount":19000},{"name":"USB Kingston DT100G3 16GB / 32GB / 64GB nắp trượt tốc độ upto 100MB/s - Hãng phân phối chính thức","images":["5ed5496edaa0c5017d38077958fbc360","630eb197b5a63df0a3380e651d039cfb","855b676cdf349a4631f90f065b8f4a7b","aa857202242412e76937e79562410fe0","72e7100feec5c31a24a4e558cf0e2883"],"description":"=================================\n ✪  Sản phẩm chính hãng Kingston\n ✪  USB 3.1 Thế hệ 1 (USB 3.0)\n ✪  Thiết kế nhỏ gọn thời trang \n ✪  Tốc độ:\n    - 16GB: Đọc ~40MB/s - Ghi ~5MB/s\n    - 32GB: Đọc ~100MB/s - Ghi ~10MB/s\n    - 64GB: Đọc ~100MB/s - Ghi ~10MB/s\n    - 128GB: Đọc ~130MB/s - Ghi ~15MB/s\n=================================\n\n ✪  Sản phẩm được bảo hành đổi mới 5 năm bằng tem\n ✪  Vỏ sản phẩm được cắt ra để dán tem bảo hành trực tiếp trên sản phẩm\n ✪  Không bảo hành với sản phẩm không có tem của Shop, bị gãy cổng, mất tem, biến dạng...\n\n* * 1GB = 1.000.000.000 Bytes\n--> Trong hệ điều hành, nó sẽ được hiển thị là 1.000.000.000 Bytes / 1024/1024/1024 = 0.93GB\nDo đó 1GB trên USB thì máy tính chỉ nhận được 0.93GB\n\nLưu ý:\n  ***  Để kiểm tra tốc độ USB được chính xác nhất, các bạn nên gắn vào cổng USB 3.0 (thông thường màu xanh) trên máy vi tính / laptop để kiểm tra (cổng USB 2.0 chỉ nhận giới hạn tốc độ).\n  ***  Tốc độ đọc / ghi có thể sai số với công bố của nhà sản xuất do ảnh hưởng nhiều yếu tố như độ lớn nhỏ của file, cấu hình máy tính, chất lượng cổng USB,...\n\nTÍNH NĂNG/LỢI ÍCH\n>  Thiết kế không nắp — Không có nắp để khỏi bị mất hay nhầm nắp, chỉ cần trượt để mở và bắt đầu làm việc.\n>  Thoải mái lưu trữ — Việc lưu trữ và truyền các tài liệu, tài liệu thuyết trình, nhạc, video và các nội dung khác dễ hơn bao giờ hết.\n>  Dung lượng 16GB/32GB/64GB — Đủ để mang theo tất cả mọi tập tin bên mình.\n>  Tương thích ngược — Có thể sử dụng với cổng USB 3.0 và 2.0.\n\nChi tiết kĩ thuật:\n☼  Nhà sản xuất\t:\tKingston (USA)\n☼  Model         \t:\tDT100G3\n☼  Dung lượng\t:\t16GB / 32GB / 64GB / 128GB\n☼  Kích thước \t:\t60 x 21.1 x 10 mm\n☼  Tương thích\t:\tWindows10, Windows® 8.1, Windows 8, Windows 7, Windows Vista®...\n                                        Mac OS X v.10.6.x+...\n                                        Linux v.2.6.x+...\n☼  Bảo hành   \t:\t5 năm\n☼  Xuất xứ      \t:\tTùy theo đợt nhập hàng của Nhà phân phối chính Kingston\n\n\n#USB #Kingston #DT100G3 #tinhocvienthong #vient","price_min":409000,"price_max_before_discount":545000},{"name":"Mô đun Wifi Esp8266 Esp-01 Esp-01S Esp-07 Esp-12E Esp-12F chuyên dụng chất lượng cao","images":["74cb37848d1c0d58a25d144e3713a91e","fda478da5ef32a19ab6828af7b483551","5253f7ad470f22ce83c2ee7451b28561","728deef5c8d0e34760f50889efcaa224","4bfced5b0ef106c06953d13d3933ca35","3ad6153ce095df8e808e4639d8885d2c","421244ab1566b44e98adc17534fe3382","6e2dfdf9d3292acf9d05d41086990d81","58eb3008f07b0510d6fccbea3b00d918"],"description":"Thời gian giao hàng dự kiến cho sản phẩm này là từ 7-9 ngày\n\nXin lỗi vì sự bất tiện này, chúng tôi vô cùng xin lỗi vì bạn đã không nhận được hàng. Chúng tôi đã vận chuyển gói hàng, nhưng gần đây trên toàn thế giới đang có dịch bệnh, hầu hết công ty vận chuyển đều bị chậm, bạn vui lòng kiên nhẫn. Chân thành xin lỗi một lầ","price_min":37005,"price_max_before_discount":-0.00001},{"name":"Đầu Đọc Thẻ Nhớ USB llano Hỗ Trợ Đọc Thẻ TF/SD 2 Trong 1 Tiện Lợi","images":["5fbcbe0ec5c6afc01291fa3d28c684bd","69ab82decf1032a0775d8c780d3dc135","66996b55839bd1de0a5071451bb42f75","2fcdc798f6b6b08d316f6e0bd5e5615d","285c614245c41ebf86bad76f721d584e","976f9921186470e89fb4712d2e5ca263","ba9ac7b2e18161b0def4947f1d996c71","167e8171edfadb8ddf9da19fe3ecff69"],"description":"Thời gian giao hàng dự kiến cho sản phẩm này là từ 7-9 ngày\n  \n  🔥Chào mừng đến với cửa hàng chính thức của llano Shopee 🔥\n  Xem thêm các sản phẩm tại @llano official store thông qua ứng dụng Shopee\n  💕Chỉ llano_officialstore.vn là cửa hàng chính hãng của llano trên Shopee.💕\n  👉@llano_officialstore.vn đến từ Trung Quốc, với hơn 100 mặt hàng cho bạn lựa chọn. Hàng sẽ được vận chuyển từ Trung Quốc.\n  llano chính hãng, bạn có thể yên tâm mua hàng🌟\n  Mọi thắc mắc vui lòng liên hệ, chúng tôi sẽ phục vụ tận tình ~\n  Xin cảm ơn và chúc bạn có một ngày tốt lành!\n  \n  🌟Tại sao nên chọn sản phẩm của cửa hàng Llano\n  1. Đảm bảo chất lượng của mọi sản phẩm\n  2. Đảm bảo dịch vụ sau bán hàng\n  3. Bán hàng trực tiếp từ nhà máy nên giá cả rất phải chăng\n  4. Giao hàng và vận chuyển nhanh chóng\n  5. Yên tâm khi đặt hàng và mua hàng\n  \n  \n  🌟Thông tin sản phẩm\n  Thương hiệu: llano\n  Chất liệu: Nhựa kỹ thuật ABS\n  Mã sản phẩm: Genesis chip\n  Khe cắm thẻ: TF + SD\n  Giao diện: USB 2.0\n  Loại Chip: Genesys 2.0 Tốc độ cao\n  Tốc độ truyền: 480Mbps\n  Hệ thống hỗ trợ: Windows / Mac\n  Loại thẻ: Thẻ TF / thẻ SD\n  \n  1. Sản phẩm có cổng kết nối USB, hỗ trợ khe cắm thẻ kép TF / SD (không hỗ trợ đọc hai thẻ cùng lúc), hỗ trợ thẻ nhớ điện thoại di động, thẻ nhớ máy ảnh\n  \n  2. Truyền dữ liệu tốc độ cao, USB phiên bản 2.0, Hỗ trợ tốc độ truyền 480 Mb/s; giúp truyền ảnh và tệp lớn trong vài giây\n  \n  3. Nhẹ và tiện lợi, chỉ có 10g, sản phẩm không tốn diện tích, dễ mang theo bên mình, và bạn sẽ không phải lo tình trạng sản phẩm thất lạc\n  \n  4. Tương thích đa hệ thống, thích hợp với Windows, OSX và dòng Lux, hỗ trợ chuyển đổi, cấp và sử dụng nhanh chóng, không cần cài đặt trình điều khiển\n  \n  5. Thiết kế có vỏ bảo vệ, được đúc bằng chất liệu ABS, bảo vệ hiệu quả cho giao diện USB\n  \n  6. Thiết kế thời ","price_min":35800,"price_max_before_discount":43000},{"name":"Lót chuột cỡ lớn pad chuột freeship chuyên game siêu bền đẹp bảo hành 1 năm LC1","images":["4fe2666b0a1a672a0e9b215cb6750ba9","10302931feb56300fe893523247e2e33","7142748b2b5089eaf50809987eaec161","074af35736900981f1249ed4b8c6bdd5","b97746dd33725a317a63ab8fc4fbee94","f46a58ec7593f9606c923bb449316d34","7187855d26c9cd759fdbee532beb048f","c9ec8957f63ccce8bac0e4981980662d","13f60eddbbcb7acfb42a502d31d0e65e"],"description":"LÓT CHUỘT CỠ LỚN PAD CHUỘT freeship chuyên game siêu bền đẹp bảo hành 1 năm LC1 (1 đổi 1)\n\n- LÓT CHUỘT 80X30 70x30 60x30\n-  BÀN DI CHUỘT kiểu dáng hình chữ nhật \n-  MIẾNG LÓT CHUỘT đáy cao su mặt vải speed\n- Sử dụng không bị cấn, tăng cao độ chính xác của chuột.\n- PAD phù hợp mọi loại chuột,  khổ lớn để phím + chuột + tại nghe + diện thoại thoải mái\n- Tấm lót chuột siêu bên siêu ngầu và phong cách hoàn toàn khác biết với các loại thông thường\n- Thời gian nhận hàng các thành phố : 1-2 ngày làm việc\n                                                 vùng khác 1-3 ngày làm việc\nchúng tôi tự hào là đơn vị kinh doanh lót chuột rộng khắp cả nước, rất hân hạnh được phục vụ quý khách. (sản phẩm 1 đổi 1 trong 1 năm bảo hành)\n\n#lotchuot #padchuot #bandichuot #tamlotchuot #gaming #pad #maytinh #lotchuotcolon #thamchuot #banphim #chuot #laptop #lotchuotchuyengame #pachuotlon #lotchuotasus #lotchuotmsi #onepiece #vnstor","price_min":59900,"price_max_before_discount":110000},{"name":"Switch Jwick thay thế cho bàn phím cơ (Linear - loại 5 pin)","images":["a5e1789c6ffe9167daec02a57b7d9ff1","195e69c0e6415764803b38566f4817e7","c7635a24a8f881bf4b0107b04d9cde4f"],"description":"Switch Jwick thay thế cho bàn phím cơ (Linear - loại 5 pin)\nGiá bán là giá 1 switch\n\nThông số kỹ thuật: \n   - Linear Switch\n   - Lực nhấn: \n            +  Red 60g\n            +  Yellow 65g\n   - 5 Pin\n   - Housing: \n            + Top: trong suốt\n            + Bottom: trắng đục giống gateron milky (khả năng xuyên led giảm)\n    - Có lỗ để cắm led 2 chân/ 4 chân\n\n#2luastore\n#jwick\n#s","price_min":5900,"price_max_before_discount":-0.00001},{"name":"Led dây đổi màu 5050 RGB ( Đơn giá / 1 mét - HỖ TRỢ NỐI SẴN NGUỒN )","images":["c8d377529df57d2219b92c5ba3998d60","4c02d9e334fc0725af2596e623a4d26f","7691d6eb6043945b27f83f2b04b2df26","959eeca4213c84cd9152c9e75f0a7386","1636a47eac475686e7af0631974c0f24","8b1d9963d4f9e3a9230ad5c259c487a4"],"description":"Thông số kỹ thuật\n- Led dây 5050 RGB 220v\n- Công suất: 9w/mét\n- Có thể Điều chỉnh màu bằng remote\n- Số lượng bóng: 60pcs/m\n- Chíp LED: 5050\n- Điện áp: DC 220v\n\nĐặc điểm chung led dây 5050 RGB cuộn 100m\n- Led dây 5050 RGB cuộn 100m sử dụng chíp SMD 5050, 1 mét tới 60 bóng, công suất 8w/mét.\n- Công suất 8w/mét cho ánh sáng ngang với đèn huỳnh quang T5 0m6, siêu tiết kiệm điệm.\n- Đèn đạt tới 80lm/wart màu hiển thị rất đẹp.\n- Đèn led dây 5050 sử dụng Chíp led cao cấp chịu nước tốt, đạt chuẩn IP65.\n- Lợi thế uốn cong led dây 5050 là rất cao, rất thích ứng dùng làm đèn led dây hắt trần thạch cao.\n- Đèn led 5050 sử dụng chỉ cắt được tròn mét như: 1m, 2m, 3m… không cắt được lẻ mét như: 1m1, 1m2…\n\n✂ CÁCH THỨC BÁN NHƯ SAU: SỐ LƯỢNG HIỂN THỊ TRÊN GIỎ HÀNG/ ĐƠN MUA = SỐ MÉT MUỐN MUA.\n✂ LED DÂY SẼ ĐƯỢC CẮT TỪ CUỘN LỚN 100M RA THEO SỐ MÉT MÀ KHÁCH ĐẶT. VÍ DỤ KHÁCH MUA 10M THÌ SHOP SẼ CẮT ĐOẠN DÂY 10M KÉO DÀI !!!\n\n❤❤❤ ĐẶC QUYỀN CHO QUÝ KHÁCH : NHẰM TẠO ĐIỀU KIỆN THUẬN LỢI TỐI ĐA CHO VIỆC SỬ DỤNG SẢN PHẨM. ĐIỆN NGUYỄN ĐỨC SẼ NỐI SẴN NGUỒN VÀ LED DÂY KHI KHÁCH ĐẶT ĐỦ COMBO ( NGUỒN + LED ) TRONG BỘ SẢN PHẨM !!! XIN CẢM ƠN VÀ MONG QUÝ KHÁCH SẼ LUÔN ỦNG HỘ SHOP ❤❤❤\n\nHotline : 0773.150.597\n#đen #Đèn #led #đenled #trangtri #tết #tet #noel #đenledtrangtri #diennguyenduc #dennhay #bongnhay #daynhay #decor #ledday #dayled #ledcuon #5730 #2835 #3014 #nguoonledday #nguo","price_min":120000,"price_max_before_discount":120000},{"name":"Chuột không dây Logitech Pebble M350 - Kết nối Bluetooth hoặc đầu thu 2.4 GHz, Yên tĩnh","images":["7020b3e67a15cdaf1664104e12d133f9","d5e62ece83e1e6b336a63ab7b295848d","5f961c4a8864cd5edba7c3578feb40ae","90af760491ac16ffb1f29126d9d76f23","fc38fb3363be1a97f06d8a79fc263c1c","df75d3ff93e305732b9e4cbd3bce57fc","bbc36642c15731a34e7bfc392eaf22d1","a2d63af25eb1406c166f811dc751b42c","5247164982d44e9ed0146a6683970e19"],"description":"- THIẾT KẾ VIÊN SỎI MỎNG, GỌN, ĐẸP– Logitech Pebble nổi bật với thiết kế đơn giản, dễ cầm, cảm giác thoải mái và vô tư mang theo đi bất cứ đâu.\n- BẤM VÀ CUỘN KHÔNG TIẾNG KÊU– Tận hưởng trải nghiệm yên tĩnh cho bản thân và những người xung quanh. Nút bấm giảm 90% tiếng ồn. Thậm chí nút cuộn bằng cao su cũng giúp giảm tiếng ồn khi sử dụng.*Tiếng click được so sánh giữa Logitech Pebble vàLogitech M170. Âm thanh nút bấm trái dBA được đo tại 1 phòng thí nghiệm độc lập với khoảng cách 1m.\n- ĐA KÉT NỐI– Kết nối thiết bị theo cách bạn muốn bằng Bluetooth® hoặc đầu thu USB đi kèm.\n- TUỔI THỌ PIN 18 THÁNG– Logitech Pebble có thể sử dụng tới 18 tháng chỉ với 1 cụcAA battery. Thời lượng sử dụng pin sẽ thay đổi theo người dùng.\n- MẮT ĐỌC CHÍNH XÁC– Logitech Pebble có mắt đọc nhạy và chính xác.\n- THƯƠNG HIỆU LOGITECH, sản xuất tại Trung Quốc\n==========================\nSỞ HỮU KHÔNG GIAN RIÊNG CỦA BẠN\nBiến mọi không gian thành tối giản, hiện đại và yên tĩnh với Logitech Pebble – con chuột nhỏ gọn phù hợp với phong cách sống bận rộn và có thể đi mọi nơi cùng bạn. Hình dáng tự nhiên mượt mà vừa vặn để trong túi áo, túi xách và cho cảm giác tuyệt vời trong lòng bàn tay. Với cú nhấp và cuộn êm ái, bạn có thể thoải mái làm việc mà không làm phiền đến bất cứ ai xung quanh.\nHIỆN ĐẠI, MỎNG VÀ ĐẸP MẮT\nThiết kế hiện đại của chuột Logitech Pebble M350 phù hợp với phong cách sống bận rộn, tô điểm cho bàn làm việc và đủ mỏng để thả vào túi xách và mang đến tiệm cà phê.\nHÌNH DÁNG TỰ NHIÊN, VỪA VẶN TỰ NHIÊN\nLogitech Pebble M350 đã được thiết kế để trở nên mỏng hơn, trong khi vẫn vừa vặn tự nhiên trong lòng bàn tay bạn. Các cạnh bo tròn mềm mại rất thoải mái, sẽ khiến bạn không muốn rời xa nó.\nMÀU SẮC PHÙ HỢP CHO BẠN\nChọn chuột Logitech Pebble M350 màu trắng nhạt, than chì hoặc hồng để kết hợp hoàn hảo với những món phụ kiện khác của bạn.\nNHẤP VÀ CUỘN YÊN TĨNH\nLàm việc trong quán cà phê, thư viện hay thậm chí trên chuyến tàu đông đúc mà không làm phiền đến mọi người xung quanh. Bạn sẽ có cảm nhận cú nhấp chuột tương tự mà mình yêu thích, nhưng tạo ra ít tiếng ồn hơn 90%.1 Ngay cả nút cuộn lớn bằng cao su cũng lướt trong yên lặng.\nKẾT NỐI THEO CÁCH BẠN THÍCH\nKết nối đơn giản với Bluetooth® hoặc đầu thu USB 2.4 GHz USB tí hon được cất trong nắp từ của chuột - và không cần phải lo lắng về việc làm rơi hay bị lag ở phạm vi lên tới 10m\nLÀM VIỆC Ở BẤT CỨ NƠI ĐÂU\nChuột Logitech Pebble M350 theo dõi nhanh chóng và chính xác cho dù bạn sử dụng nó trên bàn tại quán cà phê ưa thích hay trực tiếp trên đệm giường ngủ.\nLÀM VIỆC NHIỀU HƠN GIỮA CÁC LẦN SẠC PIN\nThời gian sử dụng pin 18 tháng3 có nghĩa là bạn không cần lo lắng về việc hết pin. Logitech Pebble M350 tự động chuyển sang chế độ tiết kiệm pin khi bạn nghỉ ngơi.\nYÊU CẦU HỆ THỐNG\nWindows | macOS | iPadOS | Chrome OS | Linux® | Được chứng nhận hoạt động với Chromebook | Hoạt động với Surface™\nĐầu thu\nYêu cầu: Cổng USB có sẵn\nWindows 7,8,10 trở lên\nmacOS 10.14 trở lên\nChrome OS, Được chứng nhận hoạt động với Chromebook\nLinux Kernel 2.6+\nBluetooth\nYêu cầu: Công nghệ Bluetooth tiết kiệm năng lượng\nWindows 8,10 trở lên\nmacOS 10.14 trở lên\nChrome OS\nAndroid™ 7 trở lên\niPadOS 13.4 trở lên\nTHÔNG SỐ KỸ THUẬT\n- Công nghệ cảm biến: Theo dõi quang học có độ phân giải cao\n- Độ phân giải cảm biến: 1000 dpi\n- Số lượng nút: 3\n- Bánh xe cuộn: Có - Cơ học\n- Các nút cuộn: Nút giữa\n- Chuột tích hợp Unifying: Có\n- Đầu thu tích hợp Unifying: Không\n- Tuổi thọ pin: 18 tháng.\n- Loại pin: 1 pin AA lắp sẵn\n- Khoảng cách hoạt động không dây: 10 m 5\n- Công nghệ không dây: Đầu thu Logitech hoặc Bluetooth công nghệ tiết kiệm năng lượng\nKÍCH THƯỚC\n1. Thông số chuột\n- Cao x Rộng x Dài: 107 mm x 59 mm x 26,5 mm\n- Trọng lượng (kèm pin): 100 g\n2. Đầu thu nano\n- Cao x Rộng x Dài:18,7 mm x 14,4 mm x 6,1 mm\n- Trọng lượng: 1,8 g\nQUY CÁCH ĐÓNG GÓI\n- Chuột không dây\n- Đầu thu nano\n- 1 pin AA (lắp sẵn)\n- Tài liệu hướng dẫn sử dụng\nTHÔNG TIN BẢO HÀNH\nBảo hành phần cứng trong 1 năm (Sản phẩm bảo hành còn nguyên mã số seri ","price_min":489000,"price_max_before_discount":700000},{"name":"Đầu Đọc Thẻ Nhớ Mini USB 2.0","images":["45d965cd67ca0034a3ff582f6cf47f5f","253175f5070a1d13a9ddb6c76308ace5","c7fa1c2214144af552bdc7efb6bf5f5a","338c119d94d918784ef6cfa78ecc9afe","24580ba2566a432cef5178c36925b577","1797e20fba4ad9da4d6ab48f5d45fb03","6b445d64f1024af3f4f6d259eef58521","3c7263af4d76af1f62a634b0c61e5082","c054e4894a0045b4f290e73c44618614"],"description":"Đầu Đọc Thẻ Nhớ Mini USB 2.0\n\n👄 Cùng với nhu cầu lưu trữ và đọc dữ liệu ngày càng lớn, ngày nay đầu đọc thẻ nhớ đã trở thành một vật dụng không thể thiếu với người dùng máy tính. \n🍎 Đầu đọc mini sẽ là một giải pháp tiện lợi, nhanh chóng cho bạn. \n✅ Chức năng: dùng cho thẻ MicroSD. \n✅ Thiết kế siêu nhỏ tạo sự tiện dụng, gọn nhẹ. \n✅ Tốc độ đọc, chép nhanh chóng.\n\n#đầuđọcthẻnhớ #đầuđọcthẻnhớsd #đầuđọcthẻnhớmicrosd #đầuđọcthẻmicrosd #đầuđọcthẻnhớusb #đầuđọcthẻnhớmicro \n#đầu-đọc-thẻ-nhớ #đầu-đọc-thẻ-nhớ-sd #đầu-đọc-thẻ-nhớ-micro-sd #đầu-đọc-thẻ-micro-sd #đầu-đọc-thẻ-nhớ-usb #đầu-đọc-thẻ-nhớ-micro\n#daudocthenho # daudocthenhosd #daudocthenhomicrosd #daudocthemicrosd #daudocthenhousb #daudocthenhom","price_min":3900,"price_max_before_discount":4000},{"name":"Túi chống sốc laptop LOẠI DÀY, SIÊU ÊM từ 12 inch đến 17 inch","images":["3d47f6c01e7fc5e9e1272806910fa969","caac67a6f7fb3ae1b537d9f728ae0681","32fc373471b6a1801ff6915232f44a37","554b01b736770f3d84bab7c0bb2980db","ccbd15722bc1122df5d75a5c50f54905","3199433fe51a777f7cb87daa6e625c11","7623482b21917a18c5198beb90b75459","c646ad4bd90ffe5cad81f12eebec777e","a984cf66691fb9a012e30b6c6666f801"],"description":"Túi chống sốc laptop LOẠI DÀY từ 112 inch đến 17 inch \n•\tXốp lưới mềm mại\n•\tĐường may chắc chắn\n•\tChống sốc hiệu quả\n\n- Nguyên nhân chính khiến cho Laptop của bạn bị hỏng hóc đó là bị va đập khi vận chuyển hay vô tình làm rơi. Có thể bạn đã có balo laptop chuyên dụng, nhưng nếu vô tình balo bị rơi khỏi xe thì việc các góc cạnh của laptop bị đập xuống đất là khó tránh khỏi. Đây là nguyên chân chính khiến laptop bị hư vật lý, ổ cứng bị sốc, các khớp máy bị lỏng hay nặng hơn là vỡ màn hình\n\n- Ngoài ra, nếu không sử dụng túi chống sốc laptop hay macbook của bạn sẽ bị bụi bẩn vào trong máy nhiều hơn làm nóng máy, chai pin ảnh hưởng tới hiệu năng làm việc của laptop. Chính vì vậy, chúng tôi muốn cung cấp cho các bạn một giải pháp toàn diện và tiết kiệm để bảo vệ laptop cho chính m","price_min":32000,"price_max_before_discount":45000},{"name":"Bộ 4 chiếc Jack nối nguồn 5.5x2.1mm ( 2 cái - 2 đực )","images":["7402b75d61dce6529d036332454a4aa8","94fa2702689c0f35bcd91d8e8dc41ab8","1df4d91e69a8c2bd81e1bca27f193ae7","a9b27816b51f5c55f0b4b03aef7bc3d0","4ea4270a19899c07aea9d0c4ab635169","c68070343e0de47ba042f60cdad04c42"],"description":"Bộ 4 chiếc Jack nối nguồn 5.5x2.1mm ( 2 cái - 2 đực )\nJack nối nguồn 5.5x2.1mm ( 2 cái - 2 đực ) được sử dụng để phù hợp để sử dụng kết nối nguồn DC cho các thiết bị điện như Camera, máy bơm mini, quạt, đèn Led...\n\nThông số kĩ thuật:\nBộ 4 chiếc Jack nối nguồn 5.5x2.1mm ( 2 cái - 2 đực )\nJack dùng để nối nguồn điện DC, \nCó ốc vặn tiện lợi, dễ dàng tháo rời và lắp lại\n-----------------------------------------------------------\nKhi có bất kỳ khiếu nại hay thắc mắc xin liên hệ:\n+) Hỗ trợ đơn hàng:  0865.853.416 (có Zalo)\n+) Hoặc đến trực tiếp tại nhà số 28 ngõ 106 Lê Thanh Nghị, P. Bách Khoa, Q. Hai Bà Trưng, Hà Nội.\n* Lưu ý: Khách hàng nhận hàng nhớ quay lại video bóc hàng và giữ lại hóa","price_min":11155,"price_max_before_discount":11500},{"name":"Mô đun điều chỉnh tốc độ động cơ mini DC-DC 4.5V-35V 5A 90W PWM DC 12V 24V chất lượng cao","images":["da9f8e4862a9d5fee5a1b3e1ad6a52d7","74dce9ceb23eb3df897dbbc3faa80656","a57fe23b76d39c34b647b79c90734410","6a26dc992461b0dafe443356a77486c7","3e9e2385cba7741936539ebe909eec08","c467cee055d79b422ee310578eb28085","cec02badfea84a7fd548a5e93fc5b86f","7a8c84bac709164c3076ea77b5a9fb62","7b00767f4f6e71a710ff7df8292b520d"],"description":"Thời gian giao hàng dự kiến cho sản phẩm này là từ 7-9 ngày\n\nThông tin chi tiết:\n\nĐiện áp hoạt động: DC4.5V-35V\nDòng điện đầu ra: 0-5A\nCông suất đầu ra: 90W (tối đa)\nDòng điện tĩnh: 7uA (chế độ chờ)\nChu kỳ hoạt động PWM: 1% -100%\nTần số PWM: 20khz\nKích thước: 30mm x 26mm x 14mm (Không có tay cầm)\n\nBiện pháp phòng ngừa:\n\nĐầu vào bộ điều khiển động cơ DC là DC, không thể kết nối trực tiếp với AC (ví dụ: AC 220V nhà), nếu không sản phẩm sẽ cháy!\nCác cực âm và dương của nguồn điện DC không được đảo ngược, nếu không bộ điều tốc có thể bị hỏng.\nĐộng cơ có thể dùng cực dương hoặc âm, khi hướng hoạt động và kỳ vọng không khớp, bạn có thể điều chỉnh thứ tự dây để thay đổi hướng.\nĐiều chỉnh núm chiết áp để thay đổi chu kỳ làm việc hoạt động của bộ điều tốc, tốc độ động cơ thay đổi.\n\nGói hàng bao gồm:\n\n1 x Mô đun điều chỉnh tốc độ 5","price_min":16700,"price_max_before_discount":-0.00001},{"name":"Jack DC 5521/25 chất lượng ( BL64_48 )","images":["a8094f51d26944a40c0437d7e90a3a68","28cde440747c9c7685bb96ee7e52ad41","1f826e78fa609ea17411b0d8573ffac0","a06f7710ff7b4f42a929ad76333c053c","273ef7e7fe543f8ca1caefe276c523c7","1e4dc68bb799afbe079156eb7277fbcd","00000574b36e1a303e753b62acda36dd"],"description":"Chào mừng bạn đã đến với Shop CHuyên Linh Kiện Pin \nMô tả sản phẩm : \nJack DC 5521/25\n**********************************************\nJack DC 5521/25\nThông số sản phẩm: \n- chân ngắn là dương \n- chân dài là âm   < áp dụng vs tất cả các sp của shop >\n- Jack DC dễ dàng chế đồ chế loa khoan bàn khoan tay ( chân dài là cực âm chấn ngắn là cực dương)\n- Nhỏ gọn ít thoát hơi. \n- Jack chất lượng, hàng đẹp.\n- 1 bộ gồm 1jack và 1 ốc tròn \n********************************\n✔✔✔ Nếu cần thêm thông tin về sản phẩm đừng ngại, hãy vào mục chat \n✔✔✔ Mọi phản hồi liên quan đến sản phẩm các bạn vui lòng chat cho mình trước khi đánh giá nhé, mình sẽ hỗ trợ nhanh và tốt nhất cho các bạn trong khả năng có thể. \n\n- Quý khách mua SL nhiều ib hoặc gọi trực tiếp để được giá tốt . Cam kết CHẤT LƯỢNG GIÁ TỐT NHẤT\n- Hãy bấm theo dõi Shop để cập nhật chương trình ưu đãi và các sản phẩm mới. \n********************************\nMọi chi tiết , thắc mắc xin liên hệ :\n>>>ShopChuyenLinhKienPin<<<\n     Uy tín,Chất Lượng, Giá rẻ \n             08 999 37 333\nNV kĩ thuật: 039 61 62 488\nfb : https://www.facebook.com/DientusangtaoCom\nfanpage : https://www.facebook.com/black64.Dientusangtaocom/\nYouTube: https://www.youtube.com/channel/UCN710rr8pj3YoAE1-Uz7pFA\nXin chân thành cám ơn quý khách,chúc quý khách luôn thành công trên con đường chinh phục kỹ thuật đi","price_min":3500,"price_max_before_discount":-0.00001},{"name":"✔️Quạt Mini 2 Cánh Rời Cổng USB","images":["16d34256094e76c3c957824f663cbf4d","7b0307d0dc020d0c85d96064c96d1414","85a6684c76a20244cb89895e014e211e","e6ee161ef7d66e3b7cc3e23bf001325d","6fea29fb7bc3ba704e1594dec425cef0"],"description":"Quạt mini 2 cánh rời cổng USB với thiết kế cực kì tiện lợi và siêu nhẹ dành cho cổng USB máy tính, laptop hay pin dự phòng\n- Thân quạt dẻo, có thể bẻ cong mọi hướng một cách dễ dàng.\n– Dùng năng lượng trực tiếp từ pin của các thiết bị cổng USB.\n– Cánh quạt và vỏ thân làm bằng nhựa đảm bảo an toàn cho người sử dụng khi cánh quay.\n– Có thể tháo lắp 1 cách đơn giản.\n– Quạt nhanh, siêu mát giải tỏa cơn nóng.\nThông tin sản phẩm:\n\n- Tên sản phẩm: Quạt mini 2 cánh rời cổng USB\n- Chất liệu : nhựa, hợp kim.\n- Màu sắc : nhiều màu\n- Sử dụng năng lượng trực tiếp từ pin của thiết bị.\n- Kích thước : 14.5 x 8.7 cm.\n\n---------------------------------☆☆☆-------------------------------\nShop GIÁ SỈ AZ- BÁN LẺ RẺ NHƯ BÁN SỈ\no Shopee: Shopee.vn/giasiAZ\n☎ Holine/ Zalo: 0932 138 770\nChuyên Sỉ đa dạng mặt hàng từ A-Z : Điện Tử, Gia Dụng, Độc Lạ, Đồ Phượt, Thời Trang, ...\nBán buôn số lượng lớn liên hệ để có giá buôn siêu lời\n#quatusb #quatusbmini #quatusb2canh #thanhly #quat2canh #2canh #2cánh #2canhro  #quạtmini #quạt #quạtrời #quạtdulịch #phụkiệnthôngminh #phụkiệnđiệnthoại\n#quạtusb #quat2canh #quatsacpin #quat","price_min":7000,"price_max_before_discount":14000},{"name":"Giấy in nhiệt Shoptida 300 tờ 7*10cm 3 lớp tự dán chống nước, sử dụng cho máy in nhiệt Shoptida SP46","images":["97d253c6187bc67084de2e959f2b6ca9","751067a458b8d06c73966ccf36cb5c7e","e429479355c5f95ec8baa6b5b5781e79","97508f8859ff2c3a45904d0d20e7e1d1","3f24d21827cedf45bcb25a49acad46c4","c786de9eb04d944cb47f89f7dfe77bf0","900c5bafde157ba3e500696f2d8f547e","b2a1f85c5ab592cbf9664f74e05f4875","fa7cdb66f33455d3a8c6e4482f9744d7"],"description":"* Giấy in nhiệt của Shoptida chuyên dụng cho máy in nhiệt:\n----------------------------------------------\n- Trên giấy in nhiệt của Shoptida có sẵn lớp hóa chất giống mực khi đi qua máy chữ sẽ hiện lên\n- Kèm lớp keo, in xong có thể bóc ra dán luôn vào sản phẩm\n- Giấy in nhiệtTiết kiệm chi phí băng dính và thời gian đóng hàng\n* Thuộc tính của giấy in nhiệt:\n+Màu : trắng - chữ đen\n+Kích thước : 7*10cm ~ A7\n+Dạng tệp : 300 tờ/ cuộn ( có bọc nilon bảo vệ ) \n+GIẤY IN NHIỆT NHANH - TIẾT KIỆM\n+KHÔNG CẦN MỰC IN\n+IN XONG BÓC RA DÁN NGAY\n+KHÔNG CẦN THÊM BĂNG DÍNH\n+KHÔNG PHAI MỰC (trong điều kiện thường)\n+THÍCH NGHI NHIỀU MÔI TRƯỜNG(lạnh-mưa-nóng-hút chân không)\n+KHỔ GIẤY PHÙ HỢP ĐƠN HÀNG CÁC SÀN TMĐT - KÊNH BÁN HÀNG- ĐVỊ VẬN CHUYỂN- PHẦN MỀM BÁN HÀNG\n+GIẤY 3 LỚP DẺO DAI\n+ĐA NĂNG - DỄ SỬ DỤNG - AN TOÀN\n---------------------------------------------\n- Giấy in nhiệt của Shoptida cắt sẵn nét đứt, chia khổ sẵn in xong chỉ cần xé ra và dán\n- Giấy in nhiệt của Shoptida chuyên dùng cho in các đơn hàng TMĐT, các bên vận chuyển, các phần mềm bán hàng, các file soạn thảo word excel, có thể dùng làm tem phụ sản phẩm\n- Giấy in nhiệt của Shoptida thích hợp dán lên thùng hàng, chai lọ thủy tinh/nhựa, túi, đông lạnh... \n---------------------------------------------\n* Shoptida cam kết với khách hàng:\n- Sản phẩm 100% giống mô tả\n- Đảm bảo chất lượng, dịch vụ tốt nhất, hàng được giao từ 1-5 ngày kể từ ngày đặt hàng\n- Giao hàng trên toàn quốc theo hình thức COD hoặc qua ví Airpay\n- Đổi trả theo đúng quy định của Shopee\n1. Điều kiện áp dụng (trong vòng 03 ngày kể từ khi nhận sản phẩm):\n- Hàng hoá vẫn còn mới, chưa qua sử dụng\n- Hàng hóa hư hỏng do vận chuyển hoặc do nhà sản xuất.\n2. Trường hợp được chấp nhận:\n- Hàng không đúng chủng loại, mẫu mã như quý khách đặt hàng\n- Không đủ số lượng, không đủ bộ như trong đơn hàng\n- Tình trạng bên ngoài bị ảnh hưởng như rách bao bì, bong tróc, bể vỡ…\n3. Trường hợp không đủ điều kiện áp dụng chính sách:\n- Quá 03 ngày kể từ khi Quý khách nhận hàng\n- Gửi lại hàng không đúng mẫu mã, không phải hàng của Máy in đơn hàng Shoptida\n- Đặt nhầm sản phẩm, chủng loại, không thích, không hợp,...\n\n\n#giayin #donhang #tem #giay #in #innhiet #nhiet #tmdt #shoptida #a6 #giaytudan #dontmdt #temdan  #hprt #n41 #bill #h","price_min":55000,"price_max_before_discount":80000},{"name":"[giá rẻ] Pin laptop cũ hỏng các loại cho ae lấy cell [giá rẻ]","images":["3bf0bfcc2c8e5d2a3c18e9cb29158f48","ab94da6bb09a066b57b55218b94433d6","1f7947e8dd68c046ffd0797b45ac919f"],"description":"[giá rẻ]\nPin laptop cũ hỏng các loại cho ae lấy cell\ngiá đồng nát cho ae về lấy cell chế cháo các kiểu\npin zin. Cam kết chưa động chạm, sửa chữa\n-------------\nLH: Mr Thượng đồng nát\nĐT: 0969.419.555 - 0988.128.475 (zalo, fb....)\nĐC: 194 Giải Phóng - Thanh Xuân - HN\n#pin #pinlaptop #pincu #pincuhong #pinhong #pin_laptop","price_min":28000,"price_max_before_discount":-0.00001},{"name":"Túi chống sốc laptop LOẠI DÀY từ 14 inch -> 15.6 inch - loại lưới","images":["6716f13e97b9199e02d39e07a63af3a6","163631d235c677cfe9dbc13f1a5880d1","d1d43ef2054f99496f775f3028dc3ca6","66b17a9c7ae674e359bf814b6cd98093"],"description":"Túi chống sốc laptop LOẠI DÀY từ 14 inch -> 15.6 inch - loại lưới\r\n•\tXốp lưới mềm mại\r\n•\tMàu đen quý phái\r\n•\tĐường may chắc chắn\r\n•\tChống sốc hiệu quả\r\n\r\n- Nguyên nhân chính khiến cho Laptop của bạn bị hỏng hóc đó là bị va đập khi vận chuyển hay vô tình làm rơi. Có thể bạn đã có balo laptop chuyên dụng, nhưng nếu vô tình balo bị rơi khỏi xe thì việc các góc cạnh của laptop bị đập xuống đất là khó tránh khỏi. Đây là nguyên chân chính khiến laptop bị hư vật lý, ổ cứng bị sốc, các khớp máy bị lỏng hay nặng hơn là vỡ màn hình\r\n\r\n- Ngoài ra, nếu không sử dụng túi chống sốc laptop hay macbook của bạn sẽ bị bụi bẩn vào trong máy nhiều hơn làm nóng máy, chai pin ảnh hưởng tới hiệu năng làm việc của laptop. Chính vì vậy, chúng tôi muốn cung cấp cho các bạn một giải pháp toàn diện và tiết kiệm để bảo vệ laptop cho chính mình.\r\n\r\nHIỆN NAY CÓ RẤT NHIỀU LOẠI TÚI CHỐNG SỐC GIÁ RẺ VỚI CHẤT LƯỢNG KHÔNG ĐẢM BẢO THÌ KHÔNG THỂ NÀO CHỐNG SỐC TỐT CHO LAPTOP ĐƯỢC Ạ\r\nHÀNG SHOP BÁN RA CAM KẾT CHẤT LƯỢNG  LOẠI  1 ĐỪNG VÌ ÍT TIỀN MÀ KHIẾN MÌNH BỰC MÌNH. CAM KẾT GIÁ TỐT CHO CHẤT LƯỢNG. \r\nTrung tâm bảo hành :\r\nCông ty máy tính Kim thành\r\n Địa chỉ: số 1 ngách 6 ngõ 119 đường Cổ Nhuế – P. Cổ Nhuế 2 - Quận Bắc Từ Liêm - Hà Nội \r\nĐT Mobile: Mr.Công 0983102152. \r\n\r\n#tuichongsoclaptop\r\n#tuichongsoc\r\n#tuilaptop\r\n#tuidunglaptop  #tuichongsocluoi #tuichongsoclaptop14 #tuichongsoclaptop15 #tuichongsoc","price_min":30000,"price_max_before_discount":35000},{"name":"[SIÊU RẺ] Mực đổ máy in - loại in đậm,  Mực nạp máy in canon 2900, 3300, 3050....Hp 400, 2035, 2055, 402, 1020...","images":["07e8eb87a033f573d40cf431fa42e206","197bebf46cf72264b94adf8dac08db72","ad874f6b74313ad6e52e3fd69e88347a","fe6bb0eee3bb53c39fe026d2e71fd88f","222a41ac7467e401ac3df87197451045","c5b5a01853d91a6622933278cf9ddf55","9189d3067332fe07928e6467ed3f4730","d416228df43e353f0974cf0d221dc935"],"description":"Mực máy in canon ,Hp \nTrọng lượng : 140gr \nĐặc tính : Siêu mịn siêu nét và rất ít thải\nMade in Vietnam. Người Việt dùng hàng việt\nMàu : đen. \nSố lượng bản in 2.500 độ phủ 5%\n(*) MÁY IN TƯƠNG THÍCH:\nCANON 2900, 3000, 3300, 6300.. Các hộp mục Canon lớn\nHP 1020, 1005, 1006, 2024, 2025 ...Các hộp mực máy HP\n(*) HỘP MỰC TƯƠNG THÍCH:\nHP 12A, 15A, 05A, 13A, 16A, 49A, 53A, 26A, 80A, 92A, 93A.... \nHP 35A, 36A, 78A, 85A...\nCANON 303, 308, 309, 319, EP25/26\nCANON 312, 325, 328, 326..\n(*) ĐẶC TÍNH:\n- Không bám gạt.\n- Mực mịn, bám giấy cho bản in đậm và sắc nét.\n- Ít mực thải, có thể tái sử dụng mực thải!\n- DÙNG CHUNG CHO CÁC LOẠI HỘP MỰC CANON VÀ HP\n- Trọng lượng 140G\n\n* Xuất xứ: Việt Nam\n* Sản phẩm được yêu thích nhất của các kỹ thuật máy tính, máy in!\n\nSHOP LINH KIỆN MÁY IN CÁM ƠN QUÝ KHÁCH!\nThông tin liên hệ: 0978.25.26.28\nRẤT HÂN HẠNH ĐƯỢC PHỤC VỤ QUÝ KHÁCH!\n\n#mucdomayin #mucdungchung #mucnap #muc #mucdocanon #mucdohp #hopmuc\n#canon2900 #canon #12a #hp1020 #mucmayin #","price_min":21000,"price_max_before_discount":-0.00001},{"name":"keycap PBT nút bàn phím cơ xuyên led nhiều màu","images":["ba6d6fe044a1aeab5875d77f4006b35c","a7e49b9dff3879e5f1885eee44bae0ff","1ce901e028177d8ce6a157a9e09507bb","13fd39f961ac6432833be644d8221165","ee0649216cda20d22066ea18cc6c32f5","0f420c2f2651952e8c6b085a85f52fdc","cb126cec78e19d73ff9d247cfae032ae","9ff9c46838c082dc2cc4f0765b3f818f"],"description":"ĐÂY LÀ NÚT BÀN PHÍM, KHÔNG PHẢI BÀN PHÍM VÀ CHỈ THAY ĐƯỢC CHO BÀN PHÍM CƠ SWITCH HÌNH DẤU +\nSet PBT xuyên led 104keys phù hợp cả layout Iso và Ansi\nGồm nhiều màu cơ bản như trắng , đen , xám , xanh dương , xanh cyan , xanh lá , hồng , tím , cam , vàng , đỏ ...\nCó set 1 màu đơn và mix 2 màu tạo nên sự khác biệt , tinh tế và phù hợp nhu cầu trang trí bàn phím cơ.\nĐể đặt set mix 2 màu, bạn xem hình hướng dẫn và làm theo nhen.\nHoặc liên lạc qua FB :  https://www.facebook.com/KeycapZone/\n#Keycap #PBT #banphimco #keycap #KEYCAP #bànp","price_min":160000,"price_max_before_discount":160000}]